{
  "ေပၚတြင္။": 1,
  "စုတ္ယူသည္။ မွတ္သားသည္။": 1,
  "လက္ခံသည္။ ယူသည္။": 1,
  "လက္ခံခဲ့သည္။ ယူခဲ့သည္။": 1,
  "လက္ခံျခင္း။ ရယူျခင္း။": 1,
  "ျဖစ္နိုင္ေျခရွိေသာ။": 1,
  "တက္ျကြေသာ။ ဖ်တ္လတ္ေသာ။": 1,
  "လံုလံုေလာက္ေဘာက္။ ျပည့္ျပည့္၀၀။": 1,
  "ေမြးစားသည္။ ေရြးခ်ယ္သည္။ သေဘာတူလက္ခံသည္။": 1,
  "ေမြးစားျခင္း။ ေရြးခ်ယ္ျခင္း။ သေဘာတူလက္ခံျခင္း။": 1,
  "ႀကိဳတင္ေငြေပးေျခခဲ႔သည္။ ႀကိဳတင္ျပဳလုပ္ေသာ။": 1,
  "သေဘာတူသည္။ လိုက္ေလ်ာသည္။": 2,
  "သေဘာတူခဲ႔သည္။ လက္ခံခဲ႔သည္။": 1,
  "သေဘာတူညီခ်က္။": 1,
  "အသက္ရွင္ေသာ။ သက္၀င္လႈပ္ရွားေသာ။ နိုးၾကြေသာ။": 1,
  "ခြင္႔ျပဳသည္။ လုပ္ခြင္႔ေပးသည္။": 1,
  "ႀကိဳတင္ေမွ်ာ္မွန္းခ်က္။ ေမွ်ာ္လင္႔ေစာင္႔စားခ်က္။": 1,
  "အလြန္တက္ၾကြေသာ။ ေဇာကပ္ေသာ။": 1,
  "ဆြဲေဆာင္သည္။": 1,
  "ဆြဲေဆာင္ခဲ႔သည္။": 1,
  "ၾသဇာ။ အခြင္႔အာဏာ။": 1,
  "ေထာက္ခံသည္။ ပံပိုးသည္။ ေက်ာေထာက္ေနာက္ခံ။": 1,
  "ေက်ာဘက္။ ေနာက္သို႔။ ျပန္၍။": 1,
  "ၾကီးေသာ။ အေရးပါေသာ။": 1,
  "စြမ္းရည္ျမွင္႔တင္သည္။": 1,
  "စြမ္းရည္ျမွင္႔တင္ခဲ႔သည္။": 1,
  "စြမ္းရည္ျမွင္႔တင္ျခင္း။": 1,
  "ထက္ျမက္ေသာ။ ထြန္းလင္းေတာက္ပေသာ။": 1,
  "ေတာက္ပမႈ။": 1,
  "လက္ေတြ႔လုပ္ႏိုင္စြမ္း။": 1,
  "ပူပင္ေၾကာင္႔ၾကမဲ႔ေသာ။": 1,
  "ေသခ်ာေသာ။ယံုမွားဖြယ္မ႐ွိေသာ။": 1,
  "ၾကည္လင္ေသာ။ ျပတ္သားေသာ။": 1,
  "ၾကည္လင္ျပတ္သားစြာ။": 1,
  "ဟာသ။": 1,
  "က်ဴးလြန္သည္။": -2,
  "က်ဴးလြန္ခဲ႔သည္။": 1,
  "က်ဴးလြန္ျခင္း။": 1,
  "အတင္းအက်ပ္လုပ္ခိုင္းသည္။ မျဖစ္မေနေစခိုင္းသည္။": 1,
  "လက္ခံယံုၾကည္ေစသည္။": 1,
  "အခိုင္အမာယံုၾကည္ေသာ။": 1,
  "မိုက္တက္။ ေအးျမေသာ။": 1,
  "စပ္စုေသာ။ သိခ်င္စိတ္ျပင္းျပေသာ။": 1,
  "လိမ္ညာမႈ။": -3,
  "စိန္။": 1,
  "အိမ္မက္။": 1,
  "အိမ္မက္မ်ား။": 1,
  "လြယ္ကူေသာ။": 1,
  "ေပြ႕ဖက္သည္။": 2,
  "ခ်ိတ္ဆက္သည္။ ေစ႔စပ္သည္။": -2,
  "ဖမ္းစားထားသည္။": 1,
  "ေသခ်ာေအာင္လုပ္သည္။": 1,
  "ၾကံရည္ဖန္ရည္႐ွိေသာ။": 1,
  "ေခါင္းစဥ္တပ္သည္။ အမည္တပ္သည္။": 1,
  "ႀကီးလာသည္။ က်ယ္ျပန္႔လာသည္။": 1,
  "စူးစမ္းေလ့လာသည္။": 1,
  "ခ်ဲ႕သည္။ ႐ွည္ေစသည္။": 1,
  "သက္၀င္ယံုၾကည္မႈ။ သဒၵါတရား။": 1,
  "ေအာင္ျမင္မႈ။ ေက်ာ္ၾကားမႈ။ ဂုဏ္သတင္း။": 1,
  "ခံစားခ်က္။": 1,
  "က်န္းမာေသာ။ အံကိုက္ျဖစ္ေသာ။": 1,
  "က်န္းမာၾကံခိုင္ေရး။": 1,
  "ခြင့္လႊတ္သည္။": 1,
  "ခြင့္လႊတ္တတ္ေသာ။ ေဗြမယူတတ္ေသာ။": 1,
  "လြတ္လပ္ေသာ။ အားေသာ။ အခ်ဳပ္အခ်ယ္ကင္းေသာ။": 1,
  "လတ္ဆတ္ေသာ။ အသစ္။": 1,
  "ဘုရား။": 1,
  "က်က္သေရ။ တင့္တယ္ျခင္း။": 1,
  "ခြင့္ျပဳသည္။ ဂရန္ခ်ေပးသည္။ ေထာက္ခံသည္။": 1,
  "မွန္ကန္ေၾကာင္း။": 1,
  "ံႀကိဳဆိုႏႈတ္ဆက္သည္။": 1,
  "ႏႈတ္ခြန္းဆက္သည္။": 2,
  "တိုးပြားလာေသာ။ ႀကီးထြားလာေသာ။": 1,
  "အာမခံခ်က္။": 1,
  "ညိႈ႕ယူဖမ္းစားေသာ။": 1,
  "အလြန္ႀကီးမားေသာ။": 1,
  "ခံႏိုင္ရည္႐ွိေသာ။": 1,
  "တိုးပြားသည္။ ျမွင္႔သည္။": 1,
  "အသစ္ထြင္သည္။ တီထြင္သည္။": 1,
  "ဆန္းသစ္ေျပာင္းလဲျခင္း။": 2,
  "အလြန္ႀကီးမားေသာ။ ျပင္းထန္ေသာ။": 1,
  "စိတ္၀င္စားမႈ။": 1,
  "စိတ္၀င္စားေစသည္။": 1,
  "ဖိတ္ေခၚသည္။": 1,
  "ဖိတ္ၾကားခ်က္။": 1,
  "ေက်ာက္မ်က္ရတနာ။": 1,
  "ေက်ာက္မ်က္ရတနာမ်ား။": 1,
  "ဆက္သည္။ တြဲသည္။": 1,
  "စိတ္အားထက္သန္ေသာ။": 2,
  "ရယ္ေမာသည္။": 1,
  "ရယ္ေမာျခင္း။": 1,
  "ရယ္ေမာစရာ။": 1,
  "စတင္ေဆာင္႐ြက္သည္။ စတင္ျဖန္႔ျဖဴးသည္။": 1,
  "တရား၀င္။ ဥပေဒႏွင့္အညီ။": 1,
  "ဥပေဒႏွင့္ညီစြာ။": 1,
  "သက္ညွာေသာ။": 1,
  "ကိစၥ။ အေျခအေန။": 1,
  "တရားထိုင္ေသာ။": 1,
  "လႈံ႕ေဆာ္သည္။": 2,
  "လႈံ႕ေဆာ္ျခင္း။": 2,
  "သာဘာ၀အေလ်ာက္။": 1,
  "ေက်းဇူးျပဳ၍။": 1,
  "ဆုေတာင္းသည္။": 1,
  "ဆုေတာင္းျခင္း။": 1,
  "ႀကိဳတင္ျပင္ဆင္သည္။": 1,
  "လွပေသာ။": 1,
  "ကတိ။": 1,
  "ကတိေပးသည္။": 1,
  "ရာထူးတိုးသည္။": 1,
  "ရာထူးတိုးခဲ့သည္။": 1,
  "ရာထူးတိုးျခင္း။": 1,
  "အလားအလာ။": 1,
  "ကာကြယ္သည္။": -2,
  "ဆိုက္ေရာက္သည္။": 1,
  "ဆိုက္ေရာက္ခဲ့သည္။": 1,
  "ဆိုက္ေရာက္ျခင္။": 1,
  "စိတ္ခ်လက္ခ်႐ွိေစသည္။": 1,
  "စိတ္ခ်လက္ခ်႐ွိေစခဲ့သည္။": 1,
  "သက္သာရာရေစသည္။": 1,
  "ျပန္လည္ထိန္းသိမ္းထားသည္။ ျပန္သိုေလွာင္ထားသည္။": 1,
  "ျပန္လည္ထန္းသိမ္းျခင္း။": 1,
  "လံုျခံဳစိတ္ခ်ရေသာ။": 1,
  "လံုျခံဳစိတ္ခ်စြာ။": 1,
  "လံုျခံဳမႈ။ ေဘးကင္းမႈ။": 1,
  "မွ်ေ၀သည္။": 1,
  "မွ်ေ၀ခဲ့သည္။": 1,
  "အေရးပါအရာေရာက္ေသာ။": 1,
  "အေရးပါေသာ။": 1,
  "သပ္ရပ္ေၾကာ့ေမာ့ေသာ။ ပါးနပ္ေသာ။": 1,
  "တည္တည္ၾကည္ၾကည္။ ေအးေအးေဆးေဆး။": 1,
  "အေျဖ။": 1,
  "ေျဖ႐ွင္းသည္။": 1,
  "ေျဖ႐ွင္းခဲ့သည္။": 1,
  "ေျဖ႐ွင္းျခင္း။": 1,
  "မီးပြား။ မီးပြင့္။": 1,
  "၀ိညာဥ္။": 1,
  "ႏႈိးေဆာ္သည္။ တက္ၾကြလာေစသည္။": 2,
  "ေျဖာင့္မတ္ေသာ။": 1,
  "ကံုလံုေသာ။ မ်ားျပားေသာ။": 1,
  "အေထာက္အကူေပးသူ။": 1,
  "အေထာက္အကူေပးသူမ်ား။": 1,
  "အေထာက္အကူေပးျခင္း။": 1,
  "ယံုၾကည္ရေသာ။": 2,
  "စည္းလံုးသည္။": 1,
  "စည္းလံုးေသာ။": 1,
  "မလိုက္ဖက္ေသာ။": 1,
  "အေထာက္အထားျပျခင္း။": 1,
  "အေထာက္အထားျပသည္။": 1,
  "အေထာက္အထား။": 1,
  "အပ္ႏွင္းသည္။": 1,
  "အျမင္။ ျမင္ကြင္း။": 1,
  "စိတ္ကူးစိတ္သန္း။": 1,
  "ဗီတာမင္။": 1,
  "အလို႐ွိသည္။": 1,
  "ေႏြးေထြးေသာ။": 1,
  "ႏွစ္သက္ဖြယ္ေကာင္းေသာ။": 1,
  "ဆု။": 1,
  "ဆုေတာင္းေပးျခင္း။": 3,
  "အလြမ္း။ တမ္းတျခင္း။": 1,
  "ဟုတ္တယ္။": 2,
  "ပ်က္ကြက္သူ။ လစ္ဟင္းသူ။": -1,
  "ပ်က္ကြက္သူမ်ား။ လစ္ဟင္းသူမ်ား။": -1,
  "၀န္ခံသည္။": -1,
  "၀န္ခံခဲ့သည္။": -1,
  "အက်ိဳးသက္ေရာက္မႈရွိသည္။ ကူးစက္သည္။ ထိခိုက္သည္။": -1,
  "ဖိစီးသည္။ နွိပ္စက္ခဲ႔သည္။": -1,
  "ေစာ္ကားခဲ့သည္။ ေအာက္သက္သက္ျဖစ္ခဲ႔ရသည္။": -1,
  "အလိုေလး။ အမေလး။": -1,
  "နိုးၾကားေသာ။ သတိရွိေသာ။": -1,
  "အေကာင္းအဆိုးဒြန္တြဲေနေသာ။ စိတ္နွစ္ခြျဖစ္ေသာ။": -1,
  "ဆန္႔က်င္ဘက္။ ဆန္႔က်င္လ်က္။": -1,
  "ေတာင္းပန္သည္။": -1,
  "ေတာင္းပန္ခဲ႔သည္။": -1,
  "ေတာင္းပန္ခ်က္။": -1,
  "၀န္ခ်ေတာင္းပန္ျခင္း။": -1,
  "ေတာင္းပန္တာ။ ေတာင္းပန္ခ်က္။": -1,
  "တိုက္ခိုက္သည္။": -1,
  "တိုက္ခိုက္ခဲ႔သည္။": -1,
  "တိုက္ခိုက္ျခင္း။": -1,
  "မ်က္ႏွာလႊဲသည္။ ေရွာင္လႊဲသည္။": -1,
  "မ်က္ႏွာလႊဲခဲ႔သည္။ ေရွာင္လႊဲခဲ႔သည္။": -1,
  "ေရွာင္သည္။ ေရွာင္တိမ္းသည္။": -1,
  "ေရွာင္ခဲ႔သည္။": -1,
  "ေစာင္႔ေမွ်ာ္သည္။ ေစာင္႔စားသည္။": -1,
  "ေစာင္႔ေမွ်ာ္ခဲ႔သည္။": -1,
  "ပုဆိန္။": -1,
  "ျဖတ္ေတာက္သည္။": -1,
  "ႏွင္ထုတ္သည္။ ေမာင္းထုတ္သည္။": -1,
  "တိုက္္ပြဲ။ စစ္ပြဲ။": -1,
  "႐ိုက္သည္။ ထုသည္။": -1,
  "ဘက္လိုက္ျခင္း။": -1,
  "ကန္းေသာ။ မသိမျမင္ႏိုင္ေသာ။": -1,
  "သစ္တံုး။ ေက်ာက္တံုး။ သတၱဳတံုး။ ဘေလာက္။ အပိတ္အဆို႔ အတားအဆီး။": -1,
  "ပိတ္ဆို႔ထားသည္။": -1,
  "ဟန္႕တားပိတ္ဆို႔သည္။": -1,
  "ဗံုး။ ဗံုးၾကဲတိုက္ခိုက္သည္။": -1,
  "ဘိုင္က်ေသာ။ မြဲေသာ။": -1,
  "က်ိဳးပဲ႔သည္။ ပ်က္သည္။": -1,
  "အစီအစဥ္ဖ်က္သည္။ ပယ္ဖ်က္သည္။": -1,
  "အစီအစဥ္ဖ်က္ျခင္း။ ပယ္ဖ်က္ျခင္း။": -1,
  "ကင္ဆာေရာဂါ။": -1,
  "သတိ႐ွိေသာ။ သတိထားေသာ။": -1,
  "စိန္ေခၚျခင္း။": -1,
  "ေၾကာက္စရာ။ ေက်ာခ်မ္းဖြယ္။": -1,
  "တိမ္ထူထပ္ေသာ။": -1,
  "အျပင္းအထန္တိုက္မိသည္။ ေဆာင္႔မိသည္။": -1,
  "တိုက္ပြဲ။ တိုက္ခိုက္သည္။ စစ္ထိုးသည္။": -1,
  "တိုက္ပြဲမ်ား။တိုက္ခိုက္သည္။ စစ္ထိုးသည္။": -1,
  "ကူးစက္ေရာဂါမ်ိဳး႐ွိေသာ။": -1,
  "ယွဥ္ၿပိဳင္သည္။ ရင္ဆိုင္သည္။": -1,
  "ၿပိဳင္ဘက္။": -1,
  "အေလာင္းေကာင္။": -1,
  "ၾကြက္တက္ျခင္း။": -1,
  "ဖိသည္။ ညွစ္သည္။ နင္းသည္။": -1,
  "ငိုသည္။": -1,
  "ဆဲေရးတိုင္းထြားျခင္း။": -4,
  "ျပတ္သည္။ ႐ွသည္။ ျဖတ္သည္။": -1,
  "အေမွာင္။": -1,
  "အလြန္က်ယ္ေလာင္ေသာ။ နားကြဲလုမတတ္။": -1,
  "ေ႐ႊ႕ဆိုင္းသည္။ လိုက္ေလ်ာသည္။": -1,
  "ေ႐ႊ႕ဆိုင္းျခင္း။ လို္က္ေလ်ာျခင္း။": -1,
  "အာခံေသာ။ ဖီဆန္ေသာ။": -1,
  "ေႏွာင့္ေႏွးၾကန္႔ၾကာသည္။": -1,
  "ေႏွာင့္ေႏွးၾကန္႔ၾကာခဲ႔သည္။": -1,
  "ေတာင္းဆိုခ်က္။": -1,
  "ေတာင္းဆိုခဲ့သည္။": -1,
  "ကၽြမ္းက်င္မႈ။ စိတ္႐ွည္မႈ။": -1,
  "သက္ေသသာဓကျဖင္႔ထင္႐ွားေစျခင္း။ သ႐ုပ္ျပျခင္း။": -1,
  "ျဖဳတ္သည္။ ခြာသည္။": -1,
  "ခက္ခဲေသာ။": -1,
  "ဆုပ္လည္းစူးစားလည္း႐ူး။": -1,
  "ကိုယ္အဂၤါခ်ိဳ႕ယြင္းေသာ။ မသန္စြမ္းေသာ။": -1,
  "ေပ်ာက္ကြယ္သြားသည္။": -1,
  "ေပ်ာက္ကြယ္သြားခဲ႔သည္။": -1,
  "လႊင္႔ပစ္သည္။": -1,
  "လႊင္႔ပစ္ခဲ႔သည္။": -1,
  "လႊင္႔ပစ္ျခင္း။": -1,
  "ေစ်းေလ်ာ႔ေပးျခင္း။": -1,
  "အေယာင္ေဆာင္သည္။ ႐ုပ္ဖ်က္သည္။": -1,
  "အေယာင္ေဆာင္ျခင္း။": -1,
  "ေခါင္းမူူးသည္။": -1,
  "သံသယ႐ွိသည္။": -1,
  "သံသယျဖစ္ေသာ။ မေရရာေသာ။": -1,
  "တ႐ြတ္တိုက္ဆြဲသည္။": -1,
  "တ႐ြတ္တိုက္ဆြဲခဲ႔သည္။": -1,
  "အစက္အေပါက္။ အစက္က်သည္။": -1,
  "အမႈိက္ပစ္သည္။": -2,
  "အမႈိက္ပံု။": -1,
  "အလြတ္သက္သက္။ ဗလာ။": -1,
  "အလြတ္။ ဗလာ။": -1,
  "မနာလိုမႈ။ အားက်မႈ။": -1,
  "မနာလိုျဖစ္ျခင္း။ အားက်ျခင္း။": -1,
  "လြတ္ေျမာက္သည္။": -1,
  "လြတ္ေျမာက္ျခင္း။": -1,
  "ႏွင္ထုတ္ျခင္း။": -1,
  "ဖယ္သည္။ ၾကဥ္သည္။": -2,
  "ခ်န္လွပ္ထားျခင္း။": -1,
  "ဆင္ေျခဆင္လက္။ အေၾကာင္းျပခ်က္။": -1,
  "ကင္းလြတ္ခြင့္ရေသာ။": -1,
  "ျမင္သာေအာင္ျပသည္။ ေဖာ္သည္။": -1,
  "ေဖာ္ျပခဲ႔သည္။": -1,
  "ျမင္သာေအာင္ျပျခင္း။": -1,
  "ျပဳတ္က်ျခင္း။": -1,
  "ဟာသ။ ႐ႊတ္ေနာက္ေနာက္။": -1,
  "ထိုးသတ္သည္။ ရန္ျဖစ္သည္။": -1,
  "ထြက္ေျပးသည္။": -1,
  "ဖိအားေပးသည္။": -2,
  "ေမ့ေလ်ာ့သည္။": -1,
  "ဗ်ားမ်ားေနေသာ။": -1,
  "မ်က္ေမွာင္ၾကဳတ္ေနသည္။": -1,
  "အသုဘ။ စ်ာပန။": -1,
  "မႈန္မႈိင္းေနျခင္း။ ၀မ္းနည္းပူေဆြးျခင္း။": -1,
  "ဟင္းအႏွစ္။ အေခ်ာင္ရေငြ။": -1,
  "မီးခိုးေရာင္။": -1,
  "ေသနတ္။": -1,
  "တျခားကြန္ပ်ဴတာမွအခ်က္အလက္မ်ားကိုရယူ၍ေႏွာင့္ယွက္သည္။": -1,
  "စိတ္ေခ်ာက္ခ်ားသည္။": -1,
  "ပုန္းကြယ္သည္။": -1,
  "ပုန္းကြယ္ထားေသာ။": -1,
  "မသိက်ိဳးကၽြန္ျပဳသည္။": -1,
  "မလႈပ္႐ွားႏိုင္ေအာင္လုပ္သည္။": -1,
  "ျပစ္ဒဏ္။ အေကာက္ခြန္သတ္မွတ္သည္။ ျပဌာန္းသည္။": -1,
  "ျပဌာန္းျခင္း။ သတ္မွတ္ျခင္း။": -1,
  "ဟန္႔တားသည္။": -1,
  "႔႐ြဲ႕ေသာ။": -1,
  "ေဇာက္ထုိးစကား။": -1,
  "ယုတၱိမ႐ွိေသာ။": -1,
  "နဂိုအတိုင္းျပန္မျဖစ္ႏိုင္ေသာ။": -1,
  "သီျခားျဖစ္ေသာ။": -1,
  "ဂနာမၿငိမ္။": -2,
  "ေနာက္က်က်န္ရစ္သည္။": -2,
  "ပ်င္းရိေသာ။": -1,
  "ယိုေပါက္။ စိမ့္ေပါက္။": -1,
  "ယိုစိမ့္သည္။": -1,
  "ထားခဲ့သည္။ ခ်န္ခဲ့သည္။ ခြင့္ျပဳသည္။": -1,
  "ကန္႕သက္ခ်က္။": -1,
  "ကန္႔သက္ထားသည္။": -1,
  "တရားစြဲျခင္း။": -1,
  "အာသီတ။ အလိုဆႏၵ။": -1,
  "အာ႐ံုကိုစိုးမိုးလ်က္႐ွိသည္။": -1,
  "အာ႐ံုကိုစိုးမိုးလ်က္႐ွိ္ျခင္း။": -1,
  "အနိမ့္ဆံုး။": -1,
  "ေခ်ာင္းသည္။ ေစာင့္သည္။": -1,
  "တီထြင္ဖန္တီးထားေသာ။ ျခယ္သထားေသာ။": -1,
  "ဥပေဒအရမျဖစ္မေနလုပ္ရေသာ။": -1,
  "ႀကိဳးကိုင္ျခယ္လွယ္သည္။": -1,
  "ႀကိဳးကိုင္ျခယ္လွယ္ျခင္း။": -1,
  "ဒုကၡေပးသည္။ ကျမင္းသည္။": -1,
  "မွားဖတ္သည္။": -1,
  "စိတ္ေျပာင္းလြယ္ေသာ။": -1,
  "္မိႈင္ေတြသည္။": -1,
  "ၾကမ္းတိုက္ျခင္း။": -1,
  "ဒဏာရီလာ။": -1,
  "အာ႐ံုေၾကာ။": -1,
  "မဟုတ္။ မမွန္။": -1,
  "ဆူညံေသာ။": -1,
  "ထံုေသာ။ မလႈပ္႐ွားနိုင္ေသာ။": -1,
  "ဆက္သြယ္မႈမ႐ွိေသာ။": -1,
  "မႏိုင္၀န္ထမ္းသည္။": -1,
  "သတိမမူမိေသာ။ မ်က္စိလွ်မ္းေသာ။": -1,
  "အေလးခ်ိန္ပိုေသာ။": -1,
  "၀ိေရာဓိ။": -1,
  "ၿငိမ္းျခမ္းေရးေဆြးေႏြးျခင္း။": -1,
  "မတုန္မလႈပ္ေသာ။": -1,
  "တုန္လႈပ္ျခင္းကင္းစြာ။": -1,
  "ေပးသည္။ ေငြ႐ွင္းသည္။": -1,
  "ေတြးေတြးဆဆ။": -1,
  "စုျပံဳလာသည္။": -1,
  "သနားစဖြယ္ေကာင္းသည္။": -1,
  "ေ႐ြ႕ဆိုင္းသည္။": -1,
  "ေ႐ြ႕ဆိုင္းျခင္း။": -1,
  "ဆင္းရဲမႈ။": -1,
  "ဖိအား။": -2,
  "ဟန္ေဆာင္သည္။": -1,
  "ဟန္ေဆာင္ေနသည္။": -1,
  "ံႀကိဳတင္ကာကြယ္သည္။": -1,
  "ံႀကိဳတင္ကာကြယ္ျခင္း။": -1,
  "တရားစြဲသည္။": -1,
  "တရားစြြဲျခင္း။": -1,
  "ရန္စသည္။": -1,
  "ရန္စေပးျခင္း။": -1,
  "တြန္းအားေပးေသာ။": -1,
  "ေမးခြန္းေမးသည္။": -1,
  "မိုးတြင္း။ မိုး႐ြာေသာ။": -1,
  "ပယ္ခ်သည္။ ပယ္ဖ်က္သည္။": -1,
  "ပယ္ခ်ခဲ့သည္။ ပယ္ဖ်က္ခဲ့သည္။": -1,
  "မရပ္မနား။ မဆုတ္မနစ္။": -1,
  "တြန္းလွန္သည္။": -1,
  "ႏႈတ္ထြက္သည္။": -1,
  "ႏႈတ္ထြက္ခဲ့သည္။": -1,
  "ႏႈတ္ထြက္ျခင္း": -1,
  "ထိန္းသိမ္းထားသည္။": -2,
  "ဆုတ္ခြာသည္။ ေနာက္ေၾကာင္းျပန္သည္။": -1,
  "အကြက္ဆင္သည္။ အၾကံဖန္လုပ္သည္။": -1,
  "ဆုတ္ယုတ္ေစသည္။ လူနံု။ လူအ။": -1,
  "ေသြးေဆာင္ျဖားေယာင္းသည္။": -1,
  "ပစ္သည္။": -1,
  "႐ွက္သည္။": -1,
  "တိတ္ဆိတ္ၿငိမ္သက္သည္။": -1,
  "မိုက္မဲေသာ။": -2,
  "ခိုးေၾကာင္ခိုး၀ွက္။": -1,
  "တည္ၾကည္ေလးနက္ေသာ။": -1,
  "နာေသာ။": -1,
  "ေတာင္းပန္ပါတယ္။ စိတ္မေကာင္းျဖစ္ျခင္း။": -1,
  "တစြပ္စြပ္ျမည္သံ။": -1,
  "ထိန္းခ်ဳပ္သည္။": -1,
  "ရပ္သည္။": -1,
  "ထူးဆန္းစြာ။": -1,
  "သံသယမကင္း႐ွိေသာ။": -1,
  "ဆိုင္းငံထားသည္။": -1,
  "ေတာင့္တင္းျခင္း။": -1,
  "ေထာင္ေျခာက္။": -1,
  "မယံုသကၤာ႐ွိေသာ။": -1,
  "မေသခ်ာေသာ။": -1,
  "မသဲကြဲေသာ။": -1,
  "မယံုၾကည္ေသာ။": -1,
  "အေၾကြးမဆပ္ႏိုင္ျခင္း။": -1,
  "ဆံုးျဖတ္ရခက္ေသာ။": -1,
  "ေလ်ာ့တြက္သည္။": -1,
  "မညီမွ်ေသာ။": 2,
  "အေျခမက်ေသာ။": -1,
  "ခ်က္ခ်င္း။": -1,
  "အဆံုးအျဖတ္။": -1,
  "ေဟာင္ဖြာေဟာင္ဖြာ။ ပူညံပူညံ။": -1,
  "ျဖဳန္းတီးသည္။": -1,
  "ယိမ္းထိုးေနသည္။": -1,
  "မုဆိုးဖို။ မုဆိုးမ။": -1,
  "၀တ္ဆင္ထားသည္။": -1,
  "အစြမ္း။ တတ္နိုင္စြမ္း။ ကၽြမ္းက်င္မႈ။": 2,
  "လြတ္ျငိမ္းခြင့္ျပဳသည္။ လႊတ္ေပးသည္။": 2,
  "လြတ္ျငိမ္းခြင့္ျပဳခဲ့သည္။ လႊတ္ေပးလိုက္သည္။": 2,
  "လြတ္ျငိမ္းခြင့္ျပဳျခင္း။ လႊတ္ေပးျခင္း။": 2,
  "ျပီးေျမာက္သည္။ ျဖစ္ေျမာက္သည္။": 2,
  "ျပီးေျမာက္ခဲ့သည္။ ျဖစ္ေျမာက္ခဲ့သည္။": 2,
  "အျပစ္မရွိေျကာင္းစီရင္သည္။ တရားေသလႊတ္သည္။ စြမ္းေဆာင္နိုင္သည္။": 2,
  "အျပစ္မရွိေျကာင္းစီရင္ခ်က္။": 2,
  "အျပစ္မရွိေျကာင္းစီရင္ခဲ့သည္။ တရားေသလႊတ္ခဲ့သည။္ စြမ္းေဆာင္နိုင္ခဲ့သည။္": 2,
  "အျပစ္မရွိေျကာင္းစီရင္ျခင္း။ တရားေသလႊတ္ျခင္း။": 2,
  "အေရးသာမႈ။ အက်ိဳးအျမတ္ထြက္ေသာ။": 2,
  "စြန္႔စားခန္း။": 2,
  "သည္းထိပ္ရင္ဖိုစြန္႔စားရေသာ။": 2,
  "ရိုးတိုးရြတျဖစ္ေသာ။": 2,
  "သေဘာတူလက္ခံေသာ။": 2,
  "အံအားသင္႔ေစသည္။ တအံတၾသျဖစ္ေစသည္။": 2,
  "အံအားသင္႔ေစခဲ႔သည္။ တအံတၾသျဖစ္ေစခဲ႔သည္။": 2,
  "ရည္မွန္းခ်က္ႀကီးေသာ။": 2,
  "ႏွစ္သိမ္႔သည္။ ေခၽြးသိပ္ေစသည္။ တင္းတိမ္ေစသည္။": 2,
  "ႏွစ္သိမ္႔ခဲ႔သည္။": 2,
  "ႏွစ္သိမ္႔ျခင္း။": 2,
  "လက္ခုပ္ၾသဘာေပးသည္။ ခ်ီးက်ဴးသည္။ ခ်ီးမြမ္းသည္။": 2,
  "ခ်ီးက်ဴးခဲ႔သည္။ ဂုဏ္ျပဳခဲ႔သည္။": 2,
  "ခ်ီးက်ဴးဂုဏ္ျပဳျခင္း။": 2,
  "လက္ခုပ္ၾသဘာသံ။": 2,
  "အသိအမွတ္ျပဳသည္။ နားလည္သေဘာေပါက္သည္။ ႀကိဳဆိုလိုလားသည္။": 2,
  "အသိအမွတ္ျပဳခဲ႔သည္။ နားလည္သေဘာေပါက္ခဲ႔သည္။ ႀကိဳဆိုလိုလားခဲ႔သည္။": 2,
  "အသိအမွတ္ျပဳျခင္း။ နားလည္သေဘာေပါက္ျခင္း။ ႀကိဳဆိုလိုလားျခင္း။": 2,
  "အသိအမွတ္ျပဳမႈ။ နားလည္သေဘာေပါက္မႈ။ ႀကိဳဆိုလိုလားမႈ။": 2,
  "အတည္ျပဳခ်က္။ ခြင္႔ျပဳမႈ။": 2,
  "အတည္ျပဳခဲ႔သည္။": 2,
  "အတည္ျပဳသည္။ ခြင္႔ျပဳသည္။": 2,
  "အဖိုးတန္အရည္အခ်င္း။ အဖိုးတန္ပစၥည္း။": 2,
  "အလြန္အံ႔အားသင္႔ေသာ။": 2,
  "ဆြဲေဆာင္ျခင္း။": 2,
  "ွဆြဲေဆာင္မႈ။": 2,
  "ဆြဲေဆာင္မႈအား။": 2,
  "ေနာက္သို႔အနည္းငယ္။": 2,
  "ႏွစ္ဦးႏွစ္ဖက္ အေပးအယူ။ ေစ်းဆစ္သည္။ ေစ်းညွိသည္။": 2,
  "အက်ိဳးအျမတ္။ အက်ိဳးေက်းဇူး။": 2,
  "အက်ိဳးျပဳသည္။": 2,
  "အက်ိဳးအျမတ္ရရွိျခင္း။": 2,
  "ပို၍ေကာင္းေသာ။": 2,
  "ဆုေတာင္းေပးသည္။": 2,
  "အလြန္အူးျမဴးေသာ။": 2,
  "ေပၚလြင္ေသာ။ ထင္းေနေသာ။ စာလံုးမည္း။": 2,
  "ေပၚလြင္ထင္ရွားစြာ။": 2,
  "ရဲရင္႔ေသာ။": 2,
  "အေတာက္ပဆံုး။": 2,
  "သြက္လက္ဖ်တ္လတ္ေသာ။": 2,
  "ေရေပၚေပၚေစႏိုင္ေသာ။": 2,
  "တည္ၿငိမ္ေသာ။ စိတ္လႈပ္႐ွားမႈမရွိေသာ။": 2,
  "ၿငိမ္သက္ေစခဲ႔သည္။ စိတ္ၿငိမ္ေစခဲ႔သည္။": 2,
  "ေအးေဆးေအးေဆး။ မတုန္မလႈပ္။": 2,
  "ဂ႐ုစိုက္သည္။ အေရးထားသည္။": 2,
  "သတိ႐ွိေသာ။": 2,
  "သတိ႐ွိစြာ။": 2,
  "အခြင္႔အလမ္း။ အလားအလာ။": 2,
  "ၾသဘာေပးသည္။ အားေပးေၾကြးေၾကာ္သည္။": 2,
  "႐ႊင္ပ်ေသာ။ ေပ်ာ္႐ႊင္ေစေသာ။": 2,
  "အားေပးသသည္။": 2,
  "ခ်စ္ခင္ျမတ္ႏိုးသည္။": 2,
  "ခ်စ္ခင္ျမတ္ႏိုးျခင္း။": 2,
  "ေခတ္ဆန္ေသာ။": 2,
  "႐ွင္းလင္းသည္။": 2,
  "ၾကည္လင္ျပတ္သားျခင္း။": 2,
  "သန္႔႐ွင္းေသာ။": 2,
  "သန္႔႐ွင္းေရးသမား။ သန္႔႐ွင္းေရးကရိယာ။ သန္႔စင္ေဆး။": 2,
  "လိမၼာေသာ။ ဥာဏ္႐ွိေသာ။": 2,
  "သက္ေတာင္႔သက္သာ႐ွိျခင္း။": 2,
  "သက္ေတာင္႔သက္သာ႐ွိေသာ။": 2,
  "ခ်မ္းေျမ့ေစေသာ။ ႏွစ္သိမ္႔ေပးေသာ။": 2,
  "ခ်ီးက်ဴးသည္။": 3,
  "ခ်ီးက်ဴးခဲ႔သည္။": 2,
  "ကတိေပးၿပီးေသာအလုပ္။": 2,
  "ေမတၱာဂ႐ုဏာႀကီးမားေသာ။ အၾကင္နာပိုေသာ။": 2,
  "အရည္ခ်င္း။ ကၽြမ္းက်င္မႈ။": 2,
  "အမ်ားႏွင္႔ယွဥ္ၿပိဳင္ရေသာ။ ႏိုင္လိုစိတ္ျပင္းထန္ေသာ။": 2,
  "ျပည္႔စံုေသာ။ က်ယ္ျပန္႔ေသာ။": 2,
  "ေျပရာေျပေၾကာင္း။ ေက်ရာေက်ေၾကာင္း။ ရင္ၾကားေစ႔သည္။ ျဖန္ေျဖသည္။": 2,
  "ျဖန္ေျဖေစ႔စပ္ေပးျခင္း။": 2,
  "စိတ္ခ်ယံုၾကည္ျခင္း။": 2,
  "ယံုၾကည္စိတ္ခ်မႈ႐ွိျခင္း။": 2,
  "၀မ္းသာေၾကာင္းေျပာၾကားခ်က္။": 2,
  "၀မ္းသာေၾကာင္းေျပာၾကားသည္။": 2,
  "ႏွစ္သိမ္႔မႈ။ အစားေပးေလ်ာ္မႈ။": 2,
  "ေဖာ္ေဖာ္ေ႐ႊေ႐ႊေနတတ္ေသာ။ အေပါင္းအသင္းမင္ေသာ။": 2,
  "ရဲရင့္ျခင္း။ သတၱိ။": 2,
  "ရဲရင့္ေသာ။ သတၱိ႐ွိေသာ။": 2,
  "ယဥ္ေက်းေသာ။ ရည္မြန္ေသာ။": 2,
  "ဟဥ္ေက်းမႈ။ ေလာက၀တ္။": 2,
  "ဇိမ္က်ေသာ။": 2,
  "တီထြင္တတ္ေသာ။ တီထြင္ဥာဏ္႐ွိေသာ။": 2,
  "ခ်စ္စရာေကာင္းေသာ။": 2,
  "မိုက္႐ူးရဲ။": 2,
  "ရဲရင္႔ျခင္း။": 2,
  "ေၾကာက္႐ြံျခင္းကင္းေသာ။": 2,
  "ခ်စ္ေသာ။ ျမတ္ႏိုးေသာ။": 2,
  "ေၾကာ႔ေၾကာ႔ေမာ႔ေမာ႔။": 2,
  "ႏွစ္ျမဳပ္ထားသည္။ ရည္းစူးသတ္မွတ္သည္။": 2,
  "ခုခံကာကြယ္သူ။": 2,
  "ခုခံကာကြယ္သူမ်ား။": 2,
  "ေတာင္႔တေသာ။ ဆႏၵ႐ွိေသာ။": 2,
  "ဆႏၵ႐ွိေသာ။ လိုခ်င္ေတာင္႔တေသာ။": 2,
  "စိတ္ပိုင္းျဖတ္ထားေသာ။": 2,
  "ညစ္ပတ္ေပေရေသာ။": 2,
  "အလြန္အေလးနက္ထားေသာ။": 2,
  "လြယ္လြယ္ေလး။": 2,
  "ထိေရာက္ေသာ။ အေရးပါေသာ။": 2,
  "ထိေရာက္စြာ။": 2,
  "ေၾကာ႔႐ွင္းေသာ။ ရည္မြန္ေသာ။": 2,
  "ႏွစ္သက္ၾကည္ႏူးေနေသာ။": 2,
  "အားေပးသည္။": 2,
  "အားတက္ေစသည္။": 2,
  "အားေပးတိုက္တြန္းျခင္း။": 2,
  "အတည္ျပဳေပးသည္။ ေထာက္ခံေပးသည္။": 2,
  "ေထာက္ခံခ်က္။": 2,
  "အားစိုက္လုပ္ရေသာ။ လႈပ္႐ွားတက္ၾကြေသာ။": 2,
  "ေမြ႕ေလ်ာ္သည္။ ၾကည္ႏူးသည္။": 2,
  "အသိအျမင္ၾကြယ္၀ေစသည္။": 2,
  "အသိအျမင္ၾကြယ္၀ေသာ။": 2,
  "ုစိတ္၀င္စားစရာေကာင္းေသာ။ ေဖ်ာ္ေျဖဧည့္ခံသည္။": 2,
  "ယံုၾကည္စြာအပ္ႏွံသည္။": 2,
  "ေလးစားျခင္း။ အထင္ႀကီးျခင္း။": 2,
  "လူ႔က်င့္၀တ္ႏွင့္ဆိုင္ေသာ။": 2,
  "စိတ္တိုေအာင္လုပ္သည္။": 2,
  "မပါေသာ။": 2,
  "အျပစ္မ႐ွိေၾကာင္းေဖာ္ထုတ္ေၾကညာျခင္း။": 2,
  "အျပစ္မ႐ွိေၾကာင္းေဖာ္ထုတ္ေၾကညာခဲ႔သည္။": 2,
  "အျပစ္မ႐ွိေၾကာင္းေဖာ္ထုတ္ေၾကညာသည္။": 2,
  "မွ်တေသာ။": 2,
  "လက္ခံမႈ။ ေထာက္ခံမႈ။ အခြင္႔အေရးေပးသည္။": 2,
  "အႏွစ္သက္ဆံုး။ အႀကိဳက္ဆံုး။": 2,
  "စိုးရိမ္ေၾကာင့္ၾကျခင္းကင္းေသာ။": 2,
  "ထက္သန္ေသာ။": 2,
  "ေပ်ာ္ပြဲ႐ႊင္ပြဲႏွင့္ပတ္သက္ေသာ။ ပြဲတိုးေသာ။": 2,
  "ေကာင္းမြန္ေသာ။": 2,
  "စစ္သေဘၤာ။ အထင္ကရျဖစ္ေသာ။": 2,
  "ဗဟို။ အာ႐ံုစိုက္ရာ။": 2,
  "ခ်စ္ခင္ၾကင္နာေသာ။": 2,
  "တြယ္တာျခင္း။": 2,
  "ကံေကာင္းေသာ။": 3,
  "လြတ္လပ္ခြင့္။": 2,
  "ရင္းရင္းႏွီးႏွီး။ ေဖာ္ေ႐ႊေသာ။": 2,
  "ျမဴးၾကြေသာ။": 2,
  "ဆႏၵျပည့္၀သည္။": 2,
  "အပ်ံစား။ ေယာင္တိေယာင္ခ်ာျဖစ္ျခင္း။": 2,
  "အခ်ည္းအႏွီး။ အလဟႆ။": 2,
  "တိုးတက္မႈ။ လိုရာရသည္။": 2,
  "တိုးတက္သည္။လိုရာရသည္။": 2,
  "ရက္ေရာေသာ။": 2,
  "မြန္ျမတ္ေသာ။ ေကာင္းမြန္ေသာ။": 2,
  "ဂုဏ္က်က္သေရ။ ေက်ာ္ၾကားမႈ။": 2,
  "၀မ္းေျမာက္အားရေက်နပ္ျခင္း။": 2,
  "ႀကီးထြားသည္။ ျဖစ္ထြန္းသည္။": 2,
  "ဟ။ အာ။": 2,
  "လွမ္းေခၚသည္။": 2,
  "ပို၍ခက္ခဲေသာ။": 2,
  "အၾကမ္းခံေသာ။ ခံႏိုင္ရည္႐ွိေသာ။": 2,
  "က်န္းမာေသာ။": 2,
  "ေကာင္းကင္ဘံု။": 2,
  "အကူအညီ။": 2,
  "အကူအညီရေသာ။": 2,
  "အကူအညီေပးသည္။": 2,
  "သူရဲေကာင္း။": 2,
  "သူရဲေကာင္းမ်ား။": 2,
  "မီးေမာင္းထိုးသည္။ အသားေပးသည္။": 2,
  "အလြန္ရယ္စရာေကာင္းေသာ။": 2,
  "မွန္ကန္ေသာ။ ႐ိုးေျဖာင့္ေသာ။": 2,
  "ဂုဏ္ျပဳျခင္း။ ခ်ီးျမင့္သည္။": 2,
  "ဂုဏ္ျပဳခဲ့ျခင္း။ ခ်ီးျမင့္ခဲ့သည္။": 2,
  "ေမွ်ာ္လင့္ခ်က္။": 2,
  "ေမွ်ာ္လင့္ခ်က္႐ွိေသာ။": 2,
  "ေမွ်ာ္လင့္တႀကီး။": 2,
  "ရယ္စရာ။ ဟာသ။": 2,
  "ဟာသဥာဏ္႐ွိေသာ။": 2,
  "ထာ၀ရ႐ွင္သန္ေသာ။ မေသႏိုင္ေသာ။": 2,
  "အေရးပါျခင္း။ အေရႀကီးျခင္း။": 2,
  "အေရးပါေသာ။ အေရႀကီးေသာ။": 2,
  "တိုးတက္ေကာင္းမြန္လာသည္။": 2,
  "တိုးတက္မႈ။": 2,
  "တိုးတက္ေကာင္းမြန္လာျခင္း။": 2,
  "ဖ်က္မရေသာ။ အၾကမ္းခံေသာ။": 2,
  "္အ႐ူးအမူးစြဲလန္းေသာ။": 2,
  "အ႐ူးအမူးစြဲလန္းျခင္း။": 2,
  "ၾသဇာေညာင္းေသာ။": 2,
  "စပ္စုေသာ။": -2,
  "ဥာဏ္ကြန္႔ျမဴးေသာ။": 2,
  "ေစ့ေဆာ္ႏိုင္ေသာ။": 2,
  "လႈံ႔ေဆာ္သည္။": 2,
  "ပကတိအတိုင္း။ ေျခရာလက္ရာမပ်က္။": 2,
  "တည္ၾကည္မႈ။ သမာဓိ။": 2,
  "ထိုးထြင္းဥာဏ္ေကာင္းေသာ။": 2,
  "စိတ္၀င္စားသည္။": 2,
  "စိတ္၀င္စားစရာေကာင္းေသာ။": 2,
  "႐ူပ္ေထြးေသာ။": 2,
  "အႏိုင္မခံအ႐ံႈးမေပးေသာ။": 2,
  "လံုျခံဳေသာ။ စိတ္ခ်ရေသာ။": 3,
  "မေအာင့္အည္းႏိုင္ေသာ။ မထိန္းႏိုင္ေသာ။": 2,
  "တာ၀န္မဲ့ေသာ။ မသိတတ္ေသာ။": 2,
  "ၾကြ႐ြေသာ။ ျမဴးၾကြေသာ။": 2,
  "အေျပာင္အျပက္။": 2,
  "ဟာသ။ ျပက္လံုး။": 2,
  "ေပ်ာ္႐ႊင္ေသာ။": 3,
  "ေပ်ာ္ေပ်ာ္႐ႊင္႐ႊင္။": 2,
  "အက်ိဳးသင့္အေၾကာင္းသင့္။": 2,
  "သင့္တင့္ေလ်ာက္ပတ္ေသာ။": 2,
  "တရားေသာ။": 2,
  "ံၾကင္နာသည္။": 2,
  "ၾကင္နာသနားတတ္ေသာ။": 2,
  "နမ္းသည္။": 2,
  "အထင္ကရအေဆာက္အဦး။": 2,
  "သေဘာက်နွစ္သက္သည္။": 2,
  "ဖ်က္လတ္တက္ၾကြေသာ။": 2,
  "စြဲလမ္းျခင္း။": 2,
  "ရင့္က်က္ေသာ။": 2,
  "သက္ညွာမႈ။ ခြင့္လႊတ္မႈ။": 2,
  "စနစ္တက်။": 2,
  "ေၾကကြဲသည္။": -2,
  "ကြက္တိက်ေသာ။": 2,
  "ေဆြႀကီးမ်ိဳးႀကီး။": 2,
  "၀တၳဳ။": 2,
  "အိုေက။": 2,
  "အခြင့္အလမ္းမ်ား။": 2,
  "အခြင့္အလမ္း။": 2,
  "အေကာင္းျမင္၀ါဒီ။": 2,
  "အေကာင္းျမင္ေသာ။": 2,
  "မိမိေနရပ္ကိုေက်ာ္၍ကူျခင္း။": 2,
  "ခြင့္လြတ္ျခင္း။ ခင္ဗ်ာ။ ႐ွင္။": 2,
  "ခြင့္လြတ္သည္။": 2,
  "ခြင့္လြတ္ျခင္း။": 2,
  "စိတ္ပါ၀င္စားေသာ။": 2,
  "ၿငိမ္းျခမ္းေရး။": 2,
  "ၿငိမ္းၿငိမ္းျခမ္းျခမ္း": 2,
  "ၿငိမ္္းျခမ္းစြာ။": 2,
  "ျပည့္စံုသည္။": 2,
  "ျပည့္စံုေသာ။": 3,
  "မ်က္စိပေးသာျဖစ္ေသာ။": 2,
  "အေဆာ့သန္ေသာ။": 2,
  "အေကာင္းဘက္ျမင္ေသာ။": 2,
  "အေသအခ်ာ။": 2,
  "စြမ္းအား႐ွိေသာ။": 2,
  "ေထာင္။": 2,
  "တစ္ပန္းသာေသာ။ အခြင့္ထူးခံ။": 2,
  "အေျခအေနကိုဖန္တီးယူေသာ။": 2,
  "တိုးတက္မႈအေျခအေန။": 2,
  "အေရးပါေသာ။ ထင္႐ွားေသာ။": 2,
  "ဂုဏ္ယူသည္။": 2,
  "ဂုဏ္ယူစြာ။": 2,
  "ႏွစ္ေထာင္းအားရမႈ႐ွိျခင္း။": 2,
  "အတည္ျပဳသည္။": 2,
  "စိတ္ေအးေစ႐န္အားေပးသည္။": 2,
  "အၾကံျပဳေထာက္ခံသည္။": 2,
  "အၾကံျပဳေထာက္ခံခဲ့သည္။": 2,
  "အဖတ္ဆယ္သည္။ အေၾကြးျပန္ဆပ္သည္။": 2,
  "အပန္းေျဖသည္။ အနားယူသည္။": 2,
  "အားကိုးေသာ။": 2,
  "သက္သာရာရေစခဲ့သည္။ စိတ္ေအးေစသည္။": 2,
  "သက္သာရာရေစျခင္း။": 2,
  "အားရပါးရ။ ျမိန္ေရယွက္ေရ။": 2,
  "ထူးျခားေသာ။ မွတ္သားဖြယ္။": 2,
  "ကယ္ဆယ္သည္။": 2,
  "ကယ္ဆယ္ခဲ့သည္။": 2,
  "ျပတ္သားေသာ။ ခိုင္မာေသာ။ ယတိျပတ္။": 2,
  "ဆံုးျဖတ္သည္။ စိတ္ပိုင္းျဖတ္သည္။": 2,
  "ဆံုးျဖတ္ျခင္း။ စိတ္ပိုင္းျဖတ္ျခင္း။": 2,
  "အေလးထားသည္။ ေလးစားသည္။": 2,
  "တာ၀န္႐ွိေသာ။": 2,
  "လိုလိုလားလား႐ွိေသာ။": 2,
  "ၾကည္ညိဳသည္။ ျမတ္ႏိုးသည္။": 2,
  "သတိျပန္လည္သည္။": 2,
  "ဆုလာဘ္။": 2,
  "ဆုခ်ီးျမင့္သည္။": 2,
  "လုပ္ရက်ိဳးနပ္ေသာ။": 2,
  "ခ်မ္းသာသည္။": 2,
  "သန္ျမန္ေသာ။": 2,
  "ခ်စ္ၾကည္ႏူးဖြယ္။": 2,
  "စိတ္ေက်နပ္ေစသည္။": 2,
  "ကယ္သည္။ ေခၽြတာသည္။": 2,
  "လံုျခံဳေသာ။ စိတ္ခ်ေသာ။": 2,
  "မိမိကိုယ္မိမိယံုၾကည္စိတ္ခ်ေသာ။": 2,
  "တည္ၿငိမ္ေအးခ်မ္းေသာ။": 2,
  "စစ္မွန္ေသာ။ ဟန္ေဆာင္ျခင္းမဟုတ္ေသာ။": 2,
  "အရင္အတိုင္း။": 2,
  "အမွန္ကန္ဆံုး။": 2,
  "႐ိုးသားမႈ။": 2,
  "အထင္ႀကီးေလာက္ေသာ။": 2,
  "လည္လည္ပတ္ပတ္႐ွိသူ။": 2,
  "အသြက္လက္ဆံုး။": 2,
  "ပို၍ပါးနပ္ေသာ။": 2,
  "အပါးနပ္ဆံုး။": 2,
  "အျပံဳး။": 2,
  "ျပံဳးျပခဲ့သည္။": 2,
  "ျပံဳးေနသည္။": 2,
  "အစိုင္အခဲ။ ခိုင္မာေတာင့္တင္းေသာ။": 2,
  "စည္းလံုးညီညြတ္မႈ။": 2,
  "ေခတ္မီေသာ။ အေတြ႕အၾကံဳမ်ားေသာ။": 2,
  "အသက္ပါေသာ။": 2,
  "သန္တုန္းျမန္တုန္း။": 2,
  "တည္ၿငိမ္ေသာ။": 2,
  "ခံႏိုင္ရည္။ ဇြဲ။": 2,
  "မေဖာက္မျပန္။": 2,
  "ခိုင္ခံ့ေသာ။": 2,
  "ခြန္အား။": 2,
  "ေခ်ာင္း၍ပစ္သည္။": 2,
  "ပို၍သန္မာေသာ။": 2,
  "အသန္မာဆံုး။": 2,
  "ေနေရာင္။ ေပ်ာ္႐ႊင္မႈ။": 2,
  "သာေသာ။ သာလြန္ေသာ။": 2,
  "အေထာက္အကူေပးသည္။": 2,
  "အေထာက္အကူေပးခဲ့သည္။": 2,
  "အေထာက္အကူေပးေသာ။": 2,
  "ေထာက္ခံအားေပးသည္။": 2,
  "အသက္႐ွင္က်န္ရစ္သည္။": 2,
  "အသက္႐ွင္က်န္ရစ္ျခင္း။": 2,
  "အသက္႐ွင္က်န္ရစ္သူ။": 2,
  "ခ်ိဳသာေသာ။": 2,
  "လွ်င္ျမန္ေသာ။": 2,
  "လွ်င္ျမန္စြာ။": 2,
  "စာနာေထာက္ထားေသာ။": 2,
  "ကိုယ္ခ်င္းစာျခင္း။": 2,
  "ၾကင္နာေသာ။": 2,
  "ေက်းဇူးတင္သည္။": 2,
  "အေတြးအေခၚႏွင္႔ျပည့္စံုေသာ။": 2,
  "စိတ္႐ွည္သည္းခံႏိုင္ေသာ။": 2,
  "ထိပ္ဆံုး။": 2,
  "ၿငိမ္သက္ေအးခ်မ္းေသာ။": 2,
  "ရတနာ။": 2,
  "ရတနာမ်ား။": 2,
  "အမွန္တရား။": 2,
  "ဘက္မလိုက္ေသာ။": 2,
  "မရပ္ႏိုင္ေသာ။": 2,
  "အသံုး၀င္ေသာ။": 2,
  "အသံုး၀င္မႈ။": 2,
  "သက္ေသထူသည္။": 2,
  "သက္ေသထူခဲ့သည္။": 2,
  "သက္ေသထူ့ျခင္း။": 2,
  "မြန္ျမတ္ေသာ။": 2,
  "ေႏြးေထြးမႈ။": 2,
  "ၾကြယ္၀ခ်မ္းသာေသာ။": 3,
  "ႀကိဳဆိုပါသည္။ ရပါတယ္။": 2,
  "လိုလိုလားလား။ ၾကည္ၾကည္ျဖဴျဖဴ။": 2,
  "ထိုက္တန္ေသာ။": 2,
  "တန္တယ္။": 2,
  "ငယ္႐ြယ္ေသာ။": 2,
  "အားက်ေလးစားသည္။ သေဘာက်သည္။": 3,
  "အားက်ေလးစားခဲ့ရသည္။ သေဘာက်ခဲ့သည္။": 3,
  "အားက်ေလးစားျခင္း။": 3,
  "ခ်စ္ခ်င္စဖြယ္။ ခ်စ္စရာေကာင္းေသာ။": 3,
  "ျမတ္နိုးသည္။ သိပ္ၾကိဳက္သည္။": 3,
  "ၾကင္နာျမတ္နိုးခဲ့သည္။": 3,
  "ျမတ္နိုးသည္။ သိပ္ႀကိဳက္တယ္။": 3,
  "ခ်စ္ျခင္းေမတၱာ။ ခ်စ္ခင္မႈ။": 3,
  "ၾကင္နာစြာ။ တယုတယ။": 3,
  "သေဘာက်သည္။ ျပံဳးရယ္ေစသည္။": 3,
  "ျပံဳးရယ္ေစခဲ႔သည္။": 3,
  "ရယ္စရာ။ အေပ်ာ္အပ်က္။": 3,
  "မွင္တက္မိေစသည္။": 3,
  "အလြန္အံ႔အားသင္႔ေစေသာ။": 3,
  "အံ႔အားသင္႔စြာ။": 3,
  "ရဲတင္းေသာ။ မထီေလးစားျပဳေသာ။": 3,
  "ခ်ီးျမွင္႔သည္။ ဆုေပးသည္။": 3,
  "ခ်ီးျမွင္႔ခဲ႔သည္။ ဆုေပးခဲ႔သည္။": 3,
  "ဆုေၾကး။": 3,
  "ပီတိလွ်မ္းေသာ။": 3,
  "အလွတရား။ လွပျခင္း။ တင္႔တယ္ျခင္း။": 3,
  "လွပေသာ။ သာယာေသာ။ တင္႔တယ္ေသာ။": 3,
  "လွပစြာ။ သာယာစြာ။ တင္႔တယ္စြာ။": 3,
  "အလွဆင္သည္။ အလွျပင္သည္။": 3,
  "ခ်စ္လွစြာေသာ။ သည္းေျခႀကိဳက္ျဖစ္ေသာ။": 3,
  "အေကာင္းဆံုး။": 3,
  "သုခ။ ခ်မ္းေျမ႕ႏိုင္ေသာ။": 3,
  "ေပါက္သည္။ ၀က္၀က္ကြဲေအာင္ျမင္သည္။": 3,
  "ထိုးေဖာက္ေက်ာ္ျဖတ္ျခင္း။": 3,
  "ဆြဲေဆာင္သည္။ ညိႈ႕ယူဖမ္းစားသည္။": 3,
  "က်င္းပသည္။ ဆင္ႏြဲသည္။": 3,
  "က်င္းပခဲ႔သည္။ ဆင္ႏြဲခဲ႔သည္။": 3,
  "ႏွစ္လိုဖြယ္။ ဆြဲေဆာင္မႈ။": 3,
  "ႏွစ္လိုဖြယ္ေကာင္းေသာ။": 3,
  "ျမဴးၾကြ႐ႊင္ပ်ေသာ။": 3,
  "အဆင္႔ျမင္႔ေသာ။ အဆင္႔႐ွိေသာ။": 3,
  "ေအးျမေစေသာအရာ။": 3,
  "အလြန္အမင္း။ မ်ားစြာ။": 3,
  "သာယာၾကည္ႏူးျခင္း။ ၀မ္းသာျခင္း။": 3,
  "ေက်နပ္ႏွစ္သိမ္႔ေသာ။": 3,
  "သာယာၾကည္ႏူးမႈ။ ၀မ္းသာမႈ။": 3,
  "အစဥ္ခ်စ္ခင္၍သစၥာ႐ွိေသာ။": 3,
  "အူးျမဴးေသာ။ ဘ၀င္ခိုက္ေနေသာ။": 3,
  "ယင္းသို႔ျဖစ္္ျခင္း။ ပီတိ။": 3,
  "ဘ၀င္ခိုက္ေစသည္။": 3,
  "ပီတိျဖစ္ေစသည္။": 3,
  "စိတပါ၀င္စားေသာ။": 3,
  "၀မ္းသာပီတိ။": 3,
  "ထူးခၽြန္ေအာင္လုပ္သည္။": 3,
  "ေကာင္းမြန္ေျပာင္ေျမာက္ေသာ။": 3,
  "စိတ္လႈပ္႐ွားသည္။": 3,
  "စိတ္လႈပ္႐ွားမႈ။": 3,
  "စိတ္လႈပ္႐ွားျခင္း။": 3,
  "႐ႊင္လန္းေစသည္။": 3,
  "႐ႊင္လန္းေစျခင္း။": 3,
  "ျမဴးထူးေပ်ာ္႐ႊင္ေနေသာ။": 3,
  "ျမဴးထူးေပ်ာ္႐ႊင္စြာ။": 3,
  "သစၥာ႐ွိေသာ။": 3,
  "အားေပးသူအဖြဲ႔၀င္။ မီးေလာင္ရာေလပင္႔သည္။": 3,
  "စြဲမက္သည္။": 3,
  "စြဲမက္ေစသည္။": 3,
  "စြဲမက္စရာေကာင္းေသာ။": 3,
  "ရဲရင့္ေသာ။ ႀကီးက်ယ္ျမင့္ျမတ္ေသာ။": 3,
  "ရဲရင့္စြာ။": 3,
  "သူရသတၱိ။": 3,
  "မက္ေမာဖြယ္.": 3,
  "အားရ၀မ္းသာျဖစ္ျခင္း။": 3,
  "ေကာင္းေသာ။": 3,
  "ေကာင္းျခင္း။": 3,
  "ယဥ္ေက်းသိမ္ေမြ႔ေသာ။": 3,
  "ႀကီးက်ယ္ခမ္းနားေသာ။ ထည္၀ါေသာ။": 3,
  "ေက်းဇူးသိတတ္ေသာ။": 3,
  "ႀကီးက်ယ္ေသာ။ မ်ားျပားေသာ။": 3,
  "ပို၍ႀကီးက်ယ္ေသာ။ ပို၍မ်ားျပားေသာ။": 3,
  "အႀကီးက်ယ္ဆံုး။ အမ်ားျပားဆံုး။": 3,
  "ေလာဘႀကီးမႈ။": 3,
  "ဟဟ။": 3,
  "ဟာဟာ။": 3,
  "ဟားဟား။": 3,
  "ေပ်ာ္႐ႊင္မႈ။": 3,
  "အူလႈိက္သည္းလိႈက္။": 3,
  "ရဲစြမ္းသတၱိ႐ွိေသာ။": 3,
  "အထင္ႀကီးေစသည္။ သေဘာက်ေစသည္။": 3,
  "အထင္ႀကီးစရာေကာင္းေသာ။": 3,
  "လႈံ႔ေဆာ္ေပးသည္။": 3,
  "ေပ်ာ္႐ႊင္ျခင္း။": 3,
  "ေပ်ာ္႐ႊင္စရာေကာင္းေသာ။": 3,
  "၀မ္းေျမာက္ေသာ။": 3,
  "ရယ္စရာေကာင္းေသာ။": 4,
  "ခ်စ္လိုဖြယ္ေကာင္းေသာ။": 3,
  "အခ်စ္။": 3,
  "ခ်စ္သည္။": 3,
  "သစၥာေစာင့္သိျခင္း။": 3,
  "ကံတရား။": 3,
  "ကံေကာင္းလို႔။": 3,
  "အံ့ၾသဖြယ္။": 3,
  "အံ့ၾသဖြယ္ေကာင္းေသာ။": 3,
  "ဆုတံဆိပ္။": 3,
  "ေပ်ာ္႐ႊင္ရယ္ေမာျခင္း။": 3,
  "ေပ်ာ္႐ႊင္ရယ္ေမာဖြယ္ရာ။": 3,
  "ေပ်ာ္႐ႊင္ရယ္ေမာစြာ။": 3,
  "မေကာင္းေသာလကၡဏာနမိတ္။": 3,
  "နတ္ျပည္။ သုခဘံု။": 3,
  "ျပည့္စံုစြာ။": 3,
  "သာယာေသာ။": 3,
  "ေက်နပ္ေစသည္။": 3,
  "ၾကည္ႏူးမႈ။": 3,
  "လူႀကိဳက္မ်ားေသာ။": 3,
  "ခ်ီးက်ဴးျခင္း။": 3,
  "နည္းမွန္လမ္းမွန္။": 3,
  "တင္းၾကပ္ေသာ။ ျပင္းထန္ေသာ။": 3,
  "တင္းတင္းၾကပ္ၾကပ္။": 3,
  "ေကာ္ခပ္သည္။": 3,
  "ညိွဳ႕အားေကာင္းေသာ။": 3,
  "ႏွစ္သိမ့္သည္။ ေခ်ာ့သည္။": 3,
  "ေခ်ာ့ေမာ့သည္။": 3,
  "တလက္လက္ေတာက္ပသည္။": 3,
  "တလက္လက္ေတာက္ပေနေသာ။": 3,
  "ထည္၀ါေသာ။ ခမ္းနားေသာ။": 3,
  "ေအာင္ျမင္ေသာ။": 4,
  "တက္တက္ၾကြၾကြ။": 3,
  "သတိ၀ီရိယ႐ွိေသာ။": 3,
  "အေမွ်ာ္အျမင္႐ွိေသာ။": 3,
  "တက္ၾကြျခင္း။": 3,
  "သြက္လက္ေသာ။": 3,
  "ၾကြယ္၀ခ်မ္းသာမႈ။": 3,
  "အႏိုင္ရသည္။": 4,
  "၀ူးးးးးး။": 4,
  "၀တ္ျပဳဆုေတာင္းပြဲ။": 3,
  "အရသာ႐ွိေသာ။": 3,
  "စက္ဆုပ္သည္။ ရြံစရာေကာင္းသည္။": -3,
  "ရြံစရာျကီး။ ရြံဖို႔ေကာင္းလိုက္တာ။": -3,
  "ေစာ္ကားသည္။ မတရားလုပ္သည္။ အလြဲသံုးစားလုပ္သည္။": -3,
  "ေစာ္ကားခဲ့သည္။ မတရားလုပ္ခဲ့သည္။ အလြဲသံုးစားလုပ္ခဲ့သည္။": -3,
  "ရင့္သီးေသာ။ ရိုင္းစိုင္းေသာ။ မိုက္ရိုင္းေသာ။": -3,
  "စိတ္ခုျခင္း။ မေက်မခ်မ္းျဖစ္ျခင္း။": -3,
  "မခ်ိတင္ကဲျဖစ္သည္။ ေသာကပြားသည္။ ပူပန္သည္။": -3,
  "မခ်ိတင္ကဲျဖစ္ေသာ။ ေသာကပြားေသာ။ ပူပန္ေသာ။": -3,
  "စိတ္ဒုကၡေရာက္ရေသာ။": -3,
  "ေဒါသ။ စိတ္ဆိုးေစသည္။": -3,
  "စိတ္ဆိုးသည္။ ေဒါသထြက္သည္။": -3,
  "မခ်ိတင္ကဲေ၀ဒနာ။": -3,
  "မခ်ိေသာ။": -3,
  "စိတ္မပါေသာ။": -3,
  "စိတ္မ၀င္စားျခင္း။": -3,
  "ဖမ္းဆီးခဲ႔သည္။": -3,
  "လုပ္ၾကံသတ္ျဖတ္မႈ။": -3,
  "လုပ္ၾကံသတ္ျဖတ္သည္။": -3,
  "အလြန္ဆိုးရြားေသာ။ အလြန္စိတ္ပ်က္ဖြယ္ေကာင္းေသာ။": -3,
  "ဆိုးေသာ။ ည့ံေသာ။ မေကာင္းေသာ။": -3,
  "ဆိုးရြားစြာ။": -3,
  "ေဒ၀ါလီခံရသူ။ လူမြဲစာခံရသူ။": -3,
  "ရန္သူအားေပးသည္။ သစၥာေဖာက္သည္။ အယံုအၾကည္မဲ႔ေအာင္ျပဳသည္။": -3,
  "သစၥာေဖာက္ျခင္း။": -3,
  "သစၥာေဖာက္ခဲ႔သည္။": -3,
  "ေသြးေပေနေသာ။ ေသြးထြက္ေနေသာ။": -3,
  "ပ်င္းစရာေကာင္းေသာ။": -3,
  "ဦးေႏွာက္က်င္းသည္။ အယူေဟာင္းမ်ားထုတ္ပစ္ၿပီးအယူသစ္မ်ားသြင္းသည္။": -3,
  "တံစိုးလက္ေဆာင္။ လာဘ္။": -3,
  "သီးမခံႏိုင္ေသာ။ မခံရပ္ႏိုင္ေသာ။": -3,
  "ကပ္ေဘး။": -3,
  "အဖိုးအခေတာင္းခံသည္။": -3,
  "ဆြဲေဆာင္မႈမ႐ွိေသာ။": -3,
  "ေ၀ဖန္အျပစ္တင္သည္။": -3,
  "ေ၀ဖန္အျပစ္တင္ခဲ႔သည္။": -3,
  "လိမ္လည္လွည္႔စားသည္။": -3,
  "လူလိမ္လူညစ္။": -3,
  "လူလိမ္လူညစ္မ်ား။": -3,
  "လိမ္လည္လွည္႔ျဖားရန္ပူးေပါင္းၾကံစည္သည္။": -3,
  "လွ်ိဳ႕၀ွက္ပူးေပါင္းၾကံစည္ခ်က္။": -3,
  "ဖံုးအုပ္ထားေသာ။ ကာကြယ္ထားေသာ။": -3,
  "ိခ်ာတူးလံ။ ဖြတ္က်ား။ ခ်ီးထုပ္။": -3,
  "မႈခင္း။ ရာဇ၀တ္မႈ။": -3,
  "ဥပေဒခ်ိဳးေဖာက္ေသာ။ ရာဇ၀တ္မႈက်ဴးလြန္ေသာ။": -3,
  "ရာဇ၀တ္ေကာင္မ်ား။": -3,
  "ကပ္ဆိုက္ေသာကာလ။": -3,
  "ရက္စက္ေသာ။ ၾကမ္းၾကဳတ္ေသာ။": -3,
  "ရက္စက္ၾကမ္းၾကဳတ္ျခင္း။ အၾကင္နာတရားေခါင္းပါးျခင္း။": -3,
  "အပ်က္အစီး။ ထိခိုက္မႈ။": -3,
  "အပ်က္အစီးထိခိုက္မႈမ်ား။": -3,
  "အေသ။ အသက္မ႐ွိေတာ့ေသာ။": -3,
  "လိမ္လည္လွည့္ျဖားေသာ။": -3,
  "လိမ္သည္။ လွည့္စားသည္။": -3,
  "လိမ္ခဲ႔သည္။ လွည့္စားခဲ႔သည္။": -3,
  "လိမ္လည္လွည့္ျဖားျခင္း။": -3,
  "အျပစ္အနာဆာ။ ခၽြတ္ယြင္းခ်က္။": -3,
  "စိတ္ပ်က္လက္ပ်က္ျဖစ္ျခင္း။": -3,
  "ထင္ရာစိုင္းေသာ။": -3,
  "အသည္းအသန္။": -3,
  "ေမွ်ာ္လင္႔ခ်က္ကုန္ေနေသာ။": -3,
  "ဖ်က္ဆီးသည္။": -3,
  "ဖ်က္ဆီးခံရသည္။": -3,
  "ဖ်က္ဆီးျခင္း။ အပ်က္အစီး။": -3,
  "ပ်က္စီးေစေသာ။": -3,
  "ေသသည္။ က်ဆံုးသည္။": -3,
  "ေသဆံုးခဲ႔သည္။": -3,
  "ေၾကာက္မက္ဖြယ္။ ေသေရး႐ွင္ေရး။": -3,
  "ေသေရး႐ွင္ေရးျဖစ္ေသာ။": -3,
  "ဒုကၡေရာက္ေစေသာ။": -3,
  "စက္ဆုပ္႐ြံ႐ွာျခင္း။": -3,
  "စက္ဆုပ္႐ြံ႐ွာဖြယ္ေကာင္းေသာ။": -3,
  "မယံုၾကည္မႈ။": -3,
  "ယံုၾကည္မႈကင္းသည္။": -3,
  "အလုပ္မျဖစ္ေသာ။": -3,
  "အလြန္ဆိုး၀ါးေသာ။": -3,
  "ဆြံအေသာ။": -3,
  "ယုတ္မာေသာ။ မေကာင္းေသာ။": -3,
  "ုၿငီးေငြ႔ဖြယ္အလုပ္။": -3,
  "မီးဖုတ္ထားေသာ။ ေၾကာ္ထားေသာ။ အေျခာက္။": -3,
  "အတုအေယာင္။": -2,
  "အတုလုပ္ျခင္း။": -3,
  "လိမ္သည္။ အတုလုပ္ျပဳလုပ္ခ႔ဲသည္။": -3,
  "လိမ္သည္။ အတုလုပ္သည္။": -3,
  "အေသအေပ်ာက္။ ထိခိုက္႐ွနမႈ။": -3,
  "စိတ္ကုန္ေသာ။ စိတ္ပ်က္ေသာ။": -3,
  "ႀကီးေလးေသာျပစ္မႈ။": -3,
  "အ႐ံႈးႀကီး႐ႈံးျခင္း။": -3,
  "ေသြး႐ူးေသြးတန္းျဖစ္ျခင္း။ မႊန္ထူသြားျခင္း။": -3,
  "အလန္႔တၾကားျဖစ္ေနေသာ။": -3,
  "အမ်က္ေျခာင္းေျခာင္းထြက္ေသာ။": -3,
  "အျပစ္႐ွိျခင္း။ လိပ္ျပာမလံုျခင္း။": -3,
  "အျပစ္႐ွိေသာ။": -3,
  "မုန္းတီးေသာ။ အျမင္ကပ္စရာ။": -3,
  "မုန္းတီးသည္။": -3,
  "မုန္းတီးသူမ်ား။": -3,
  "မုန္းတီးေသာ။": -3,
  "အသည္းကြဲျခင္း။ ရင္ကြဲနာက်ျခင္း။": -3,
  "၀မ္းနည္းပက္လက္ျဖစ္ေသာ။ ရင္ကြဲနာက်ေသာ။": -3,
  "အလြန္ဆိုး႐ြားေသာ။": -3,
  "ေၾကာက္မက္ဖြယ္ေကာင္းေသာ။ ဆိုး႐ြားေသာ။": -3,
  "ေၾကာက္မက္ဖြယ္။": -2,
  "တုန္လႈပ္သည္။": -3,
  "အ႐ွက္ခြဲသည္။": -3,
  "အ႐ွက္ကြဲရျခင္း။": -3,
  "ေဆာက္တည္ရာမရျခင္း။ စိတ္ကစဥ့္ကလ်ားျဖစ္ျခင္း။": -3,
  "ေဆာက္တည္ရာမရျဖစ္ေသာ။ စိတ္ကစဥ့္ကလ်ားျဖစ္ေသာ။": -3,
  "ကေယာင္ေခ်ာက္ခ်ားျဖစ္ျခင္း။ သြက္သြက္လည္ေအာင္႐ူးျခင္း။": -3,
  "လူအ။ အ႐ူး။ အမိုက္အမဲ။": -3,
  "ဥပေဒႏွင့္ဆန္႔က်င္ေသာ။": -3,
  "ငပိန္း။ ငတံုး။ ဥာဏ္မ႐ွိသူ။": -3,
  "အလြန္စိတ္ဆိုးေသာ။": -3,
  "ေဒါသထြက္သည္။": -3,
  "စိတ္ဆိုးေသာ။": -3,
  "စိတ္တိုစရာေကာင္းေသာ။": -2,
  "တံု႔ခနဲ။ သိမ့္ခနဲ။": -3,
  "သတ္သည္။ ျဖတ္သည္။": -3,
  "အသတ္ခံရသည္။": -3,
  "သတ္ျဖတ္ျခင္း။": -3,
  "လူလိမ္။ လူညာ။": -3,
  "စက္ဆုပ္႐ြံ႐ွာသည္။": -3,
  "ေခ်ာင္ေသာ။ ေလ်ာ့ရဲရဲ႐ွိေသာ။": -3,
  "အ႐ံႈးသမား။": -3,
  "ဆံုး႐ႈံးျခင္း။": -3,
  "ဆံုး႐ံႈးမႈ။": -3,
  "ေပ်ာက္ဆံုးသည္။": -3,
  "ငမိုက္သား။": -3,
  "႐ူးမိုက္ေသာ။": -2,
  "႐ူးမိုက္စြာ။": -3,
  "စိတ္မႏွံ႔ေသာအျပဳအမႈ။": -3,
  "သာမန္အဆင့္။": -3,
  "မသက္မသာျဖစ္ေသာ။": -3,
  "အထင္ျမင္မွားေစေသာ။": -3,
  "ငတံုး။ ငအ။": -3,
  "လူသတ္ျခင္း။": -3,
  "သတ္ေတာ့ျဖတ္ေတာ့မည့္ပံု။": -3,
  "႐ိုင္းေသာ။ ဆိုးသြမ္းေသာ။": -3,
  "ေပ်ာ္စရာမေကာင္းေသာ။": -3,
  "အလုပ္မျဖစ္ဘူး။ အလုပ္မလုပ္ဘူး။": -3,
  "ၢ႐ူးေပါက္ေသာ။": -3,
  "္နာၾကည္းသည္။": -3,
  "က်ီးလန္႔စာစားျခင္း။": -3,
  "အထိတ္တလန္႔ျဖစ္ေစသည္။": -3,
  "မုသားသက္ေသခံျခင္း။": -3,
  "ေသးေပါက္သည္။": -4,
  "လူမ်ိဳးႀကီး၀ါဒ။": -3,
  "လူမ်ိဳးေရး၀ါဒီ။": -3,
  "အာေပါင္အာရင္းသန္သန္ေျပာသည္။ ေလႀကီးသည္။": -3,
  "မဓိပါယ္မ႐ွိေသာ": -3,
  "ဟိုးေလးတေက်ာ္ေက်ာ္။ မေကာင္းသတင္း။": -3,
  "ေက်ာ္မေကာင္းၾကားမေကာင္း။": -3,
  "ကေပါက္တိကေပါက္ခ်ာျဖစ္ေသာ။": -3,
  "တစ္ကိုယ္ေကာင္းဆန္ျခင္း။": -3,
  "တစ္ကိုယ္ေကာင္းဆန္မႈ။": -3,
  "သံုးစားမရေသာ။ အလကား။": -3,
  "လြဲမွားေသာ။ ယုတ္မာေသာ။": -3,
  "ကၽြန္ဘ၀။": -3,
  "ကလိမ္က်သည္။ လိမ္သည္။": -3,
  "ကလိမ္က်ျခင္း။ လိမ္ျခင္း။": -3,
  "ဆိုး႐ြားေသာ။": -3,
  "ဆိုးဆိုး႐ြား႐ြား။": -3,
  "ေျခာက္လွန္႔သည္။": -3,
  "အၾကမ္းဖက္ျခိမ္းေျခာက္မႈ။": -3,
  "အၾကမ္းဖက္ျခိမ္းေျခာက္ခဲ့သည္။": -3,
  "စိတ္ဒဏ္ရာ။": -3,
  "ဒုကၡ။": -3,
  "နိုင္ငံေတာ္သစၥာေဖာင္မႈ။": -3,
  "႐ုပ္ဆိုးေသာ။": -3,
  "သားေကာင္။": -3,
  "မတရားဖိႏွိပ္သည္။": -3,
  "မတရားဖိႏွိပ္ျခင္း။": -3,
  "မသတီစရာ။ ယုတ္ယုတ္မာမာ။": -3,
  "ရက္စက္ၾကမ္းၾကဳတ္ေသာ။": -3,
  "ခါးခါးသီးသီး။": -2,
  "ဆန္ကုန္ေျမေလး။": -3,
  "သတိေပးသည္။": -2,
  "ဖာေထးျခင္း။ ထံုးျဖဴမႈန္႕။": -3,
  "ထုတ္ယူျခင္း။ ႐ုတ္သိမ္းျခင္း။": -3,
  "ရင္ကြဲပက္လက္ျဖစ္ေသာ။": -3,
  "စိုးရိမ္ပူပန္သည္။": -2,
  "ပို၍ဆိုး၀ါးေသာ။": -3,
  "ပိုမိုဆိုး၀ါးလာသည္။": -3,
  "အဆိုးဆံုး။": -3,
  "အမ်က္ေဒါသ။": -3,
  "အံၾသစ၇ာႀကီး။ မယံုၾကည္နိုင္ေလာက္ေအာင္ပင္။": 4,
  "အလြန္အံ႔ၾသဖြယ္ေကာင္းေသာ။": 4,
  "အလြန္ေတာ္ေသာ။": 4,
  "ပီတိျဖာေသာ။ တက္ၾကြေသာ။": 4,
  "၀မ္းသာပီတိျဖစ္ျခင္း။": 4,
  "႐ႊင္ျမဴးတက္ၾကြေသာ။": 4,
  "အံ႔ဖြယ္ေကာင္းေသာ။": 4,
  "အလြန္ေကာင္းေသာ။": 4,
  "အေပ်ာ္။ က်ီစယ္ျခင္း။": 4,
  "ပို၍ရယ္စရာေကာင္းေသာ။": 4,
  "ဘုရားမျခင္း။": 4,
  "ေကာင္းကင္ဘံုႏွင့္ဆိုင္ေသာ။": 4,
  "အသက္။": 4,
  "အေျပာင္ေျမာက္ဆံုးလက္ရာ။": 4,
  "အံ့ၾသဖြယ္ရာ။": 4,
  "အလြန္၀မ္းသာေသာ။": 4,
  "လႈိက္လႈိက္လွဲလွဲ။": 4,
  "၀မ္းေျမာက္၀မ္းသာျဖစ္ေသာ။": 4,
  "၀မ္းေျမာက္၀မ္းသာျဖစ္ခဲ့သည္။": 4,
  "ၾကက္ေသေသသည္။": 4,
  "အႏိုင္ရသူ။": 4,
  "အႏိုင္ရျခင္း။": 4,
  "အံ့ၾသစရာေကာင္းေသာ။": 4,
  "၀ါးးးးးး။": 4,
  "၀ါးးးးးးးး။": 4,
  "ႈငေၾကာင္။ ငႏံုငအ။ နလပိန္းတုန္း။": -4,
  "ခ်ီးထုပ္က်သည္။": -4,
  "ေစာက္ေရးမပါေသာ။ ေစာက္သံုးပက်ေသာ။": -4,
  "ႀကီးမားလွေသာ။": -4,
  "ေစာက္တလြဲ။": -4,
  "အလြန္။ သည္ေလာက္ေတာင္။": -4,
  "အလြန္အမင္း။": -4,
  "ဆန္ကုန္ေျမေလး။ ေစာက္သံုးမက်ေသာ။": -4,
  "နလပိန္းတုန္း။": -4,
  "လိမ္လည္မႈ။": -4,
  "လူလိမ္။": -4,
  "လူလိမ္မ်ား။": -4,
  "မ႐ိုးသားမႈ။": -4,
  "အေယာင္ေဆာင္။": -4,
  "ေစာက္ေပါ။ အလကားေကာင္။": -4,
  "ငရဲ။": -4,
  "နလပိန္းတုန္း။ လူပိန္း။": -4,
  "မုဒိန္းက်င့္သည္။ အႏိုင္က်င့္ေစာ္ကားသည္။": -4,
  "ႀကိဳတင္ကာကြယ္မႈ။": -4,
  "အလကားေကာင္။": -4,
  "ၾကြက္စုတ္။ အေပါက္ဆိုးေသာမိန္းမ။": -4,
  "ႏွိပ္စက္သည္။": -4,
  "ႏွိပ္စက္ျခင္း။": -4,
  "ဖာ။ မိန္းမပ်က္။": -4,
  "wtf": -4,
  "ရင္သပ္႐ႈေမာဖြယ္။": 5,
  "ေဟး။ ေဟးးးးး။": 5,
  "ထူးခၽြန္ေျပာင္ေျမာက္ေသာ။ အေၾကြးတင္ေနေသးေသာ။": 5,
  "ရင္ဖိုစိတ္လႈပ္႐ွားေစသည္။": 5,
  "အယုတ္တမာေကာင္။ မိမစစ္ဖမစစ္။": -5,
  "ေခြးမ။ ေခြးတိရိစၧာန္မ။ ေကာင္မ။": -5,
  "ေခြးမမ်ား။ ေခြးတိရိစၧာန္မမ်ား။ ေကာင္မမ်ား။": -5,
  "ၾကက္ဖ။ မဟုတ္တ႐ုတ္။ ေပါက္တတ္ကရ။": -5,
  "ေစာက္ေကာင္မ။": -5,
  "တြန္႔တိုေသာ။ ကပ္စည္းနဲေသာ။": -5,
  "စူးသည္။ ေဖာက္သည္။": -5,
  "မိန္းမပ်က္။": -5,
  "ေခြးမသား။": -5,
  "ေစာက္ေကာင္။": -5,
  "စြန္႔လြြတ္သည္။ လက္လြႊတ္လိုက္ျခင္း။": -2,
  "စြန္႔လြြတ္ခဲ.သည္။ လက္လြႊတ္လိုက္ျခင္း။": -2,
  "ျဖားေယာင္းေသြးေဆာင္သည္။ အတင္းအက်ပ္ေခၚေဆာင္သည္။": -2,
  "ျဖားေယာင္းေသြးေဆာင္ျခင္း။ အတင္းအက်ပ္ေခၚေဆာင္ျခင္း။": -2,
  "မေတာ္တဆထိခိုက္မႈ႔။ တိုက္ဆိုင္မႈ။": -2,
  "မေတာ္တဆ။ တိုက္တိုက္ဆိုင္ဆိုင္။ မထင္မွတ္ဘဲ။ အမွတ္မထင္။": -2,
  "အမွတ္တမဲ့။": -2,
  "မေတာ္တဆထိခိုက္မႈ႔မ်ား။ တိုက္ဆိုင္မႈမ်ား။": -2,
  "စြပ္စြဲခ်က္။ အျပစ္တင္သံ။": -2,
  "စြပ္စြဲခ်က္မ်ား။ အျပစ္တင္သံမ်ား။": -2,
  "စြပ္စြဲသည္။ တပ္အပ္ေျပာသည္။ အျပစ္တင္သည္။": -2,
  "စြပ္စြဲခဲ့သည္။ အျပစ္တင္ခဲ့သည္။": -2,
  "စြပ္စြပ္စြဲစြဲ။": -2,
  "အကိုက္အခဲေ၀ဒနာ။ ရင္နင့္သည္။ ရြစိရြစိျဖစ္သည္။": -2,
  "ကိုက္ခဲေသာ။": -2,
  "သတိေပးသည္။ ဆံုးမသည္။ နိႈးေဆာ္တိုက္တြန္းသည္။": -2,
  "သတိေပးခဲ့သည္။ ဆံုးမခဲ့သည္။ နိႈးေဆာ္တိုက္တြန္းခဲ့သည္။": -2,
  "ေၾကာက္ရြံသည္။ စိုးထိတ္သည္။": -2,
  "မခံခ်ိမခံသာျဖစ္ေစသည္။ စိတ္တိုစရာေကာင္းေသာ။ ကလိသည္။": -2,
  "မခံခ်ိမခံသာျဖစ္ေစခဲ႔သည္။ သည္းခံရခက္ခဲေသာ။": -2,
  "မခံခ်ိမခံသာျဖစ္ေစေသာ။ သည္းခံရခက္ခဲေသာ။": -2,
  "ရန္လိုမႈ။ ရန္စမႈ။": -2,
  "ရန္လိုေသာ။ မာန္ပါေသာ။": -2,
  "ၾကက္ေသေသလ်က္ရွိေသာ။ မွင္သက္မိေသာ။": -2,
  "ထိတ္လန္႔တုန္လႈပ္ျခင္း။ သတိေပးခ်က္။ နိုးေဆာ္ခ်က္။ သတိေပးေခါင္းေလာင္းသံ။": -2,
  "သတိေပးခဲ႔သည္။ နိုးေဆာ္ခဲ႔သည္။": -2,
  "ေျခာက္လွန္႔ေရးသမား။": -2,
  "ေျခာက္လွန္႔ေရးသမားမ်ား။": -2,
  "အဆက္ျဖတ္ထားျခင္း။ ေခါက္ထားျခင္း။": -2,
  "တစ္စံုတစ္ရာနွင္႔ဓာတ္မတည္႔ေသာ။": -2,
  "တစ္ဦးတည္း။ တစ္ေယာက္တည္း။ အထီးက်န္ေသာ။": -2,
  "မုန္းတီးမႈ။ မလိုမုန္းထားမႈ။": -2,
  "စိတ္အေနွာင္႔အယွက္ျဖစ္ေစသည္။ ဒုကၡေပးသည္။": -2,
  "မခံမရပ္နိုင္ျဖစ္ျခင္း။": -2,
  "စိတ္အေနွာင္႔အယွက္ျဖစ္ေစခဲ႔သည္။": -2,
  "ရန္မႈလိုေသာ။ ဆန္႔က်င္လိုေသာ။": -2,
  "စိုးရိမ္ေၾကာင္႔ၾကမႈ။ ေသာကေပြမႈ။": -2,
  "စိုးရိမ္လ်က္ရွိေသာ။ ေၾကာင္႔ၾကလ်က္ရွိေသာ။": -2,
  "ကမၻာပ်က္ကိန္းေဟာ။ ကမၻာပ်က္သည္႔ပမာဏျဖစ္ေသာ။": -2,
  "စိုးထိတ္ေသာ။ စိတ္ပ်က္ေသာ။": -2,
  "ဆိုးရြားေသာ။ စိတ္ပ်က္ဖြယ္လိလိ။": -2,
  "စိုးရိမ္ေသာ။ ပူပန္ေသာ။": -2,
  "ဖမ္းဆီးသည္။": -2,
  "ဘ၀င္ေလဟပ္ေနေသာ။ စိတ္ႀကီး၀င္ေနေသာ။ အထက္စီးဆန္ေသာ။": -2,
  "ရွက္သည္။ အရွက္ရသည္။": -2,
  "ရွက္ေသာ။ အရွက္ရေစေသာ။": -2,
  "အခ်ိဳးမက်ေသာ။ ခြက်ေသာ။": -2,
  "အာမခံျဖင္႔လႊတ္သည္။": -2,
  "လိမ္ညာသည္။ လွည္႕ပတ္သည္။": -2,
  "လိမ္ညာခဲ႔သည္။ လွည္႕ပတ္ခဲ႔သည္။": -2,
  "တားျမစ္ပိတ္ပင္သည္။": -2,
  "အပိတ္ပင္ခံရသည္။": -2,
  "အတားအဆီး။ ဆူးေျငာင္႔ခလုတ္။": -2,
  "ထပ္တလဲလဲထုသည္။ ႐ိုက္သည္။": -2,
  "သိမ္ငယ္ေစသည္။": -2,
  "သိမ္ငယ္ေစခဲ႔သည္။": -2,
  "ေဆြမ်ိဳးအရင္းအခ်ာဆံုးပါးသည္။": -2,
  "ေဆြမ်ိဳးအရင္းအခ်ာဆံုးပါးသြားသူ။ ပူေဆြးက်န္ရစ္သူ။": -2,
  "ေဆြမ်ိဳးအရင္းအခ်ာဆံုးပါးျခင္း။": -2,
  "ဘက္လိုက္ေသာ။ အစြဲရွိေသာ။": -2,
  "ခါးေသာ။ ခါးသီးေသာ။ နာၾကည္းေသာ။": -2,
  "ထူးျခားဆန္းၾကယ္ေသာ။ သဘာ၀ယုတ္တိႏွင့္မညီေသာ။": -2,
  "ေတာင္စဥ္ေရမရေလွ်ာက္ေျပာျခင္း။ ဘလာဘလာ။": -2,
  "အျပစ္ဖို႔သည္။ လႊဲခ်သည္။": -2,
  "အျပစ္ဖို႔ခဲ႔သည္။ လႊဲခ်ခဲ႔သည္။": -2,
  "အျပစ္တင္ျခင္း။": -2,
  "မထင္မရွား။ မႈန္၀ါးသည္။ ၀ါးတားတား။": -2,
  "ေလလံုးထြားေသာ။ ငၾကြား။": -2,
  "ၿငီးေငြ႕ေစသည္။ စိတ္ကုန္စရာအေျခအေန။": -2,
  "ၿငီးေငြ႔ေသာ။ စိတ္ကုန္ေသာ။": -2,
  "စိတ္အေႏွာင္႔အယွက္ေပးသည္။ စိတ္႐ႈပ္ေစသည္။": -2,
  "စိတ္အေႏွာင္႔အယွက္ေပးခဲ႔သည္။ စိတ္႐ႈပ္ေစခဲ႔သည္။": -2,
  "ဒုကၡေပးေသာ။ အေႏွာင္႔အယွက္ေပးေသာ။": -2,
  "အဆက္အဆံမလုပ္။ ၾကဥ္သည္။ အဖတ္လုပ္ဘဲထားသည္။ သပိတ္ေမွာက္သည္။": -2,
  "အဆက္အဆံမလုပ္ခဲ႔။ ၾကဥ္ခဲ႔သည္။ အဖတ္လုပ္ဘဲထားခဲ႔သည္။": -2,
  "အဆက္အဆံမလုပ္။ ၾကဥ္သည္။ အဖတ္လုပ္ဘဲထားသည္။": -2,
  "စိတ္ေလးစရာ။": -2,
  "အႏိုင္က်င္႔သည္။ ဗိုလ္က်သည္။": -2,
  "ၿိိခိမ္းေျခာက္အႏိုင္က်င္႔ျခင္း။": -2,
  "ကသိကေအာက္ျဖစ္ရပ္။": -2,
  "၀န္ထုပ္၀န္ပုိး။": -2,
  "၀န္ပိခဲ႔သည္။": -2,
  "၀န္ေလးသည္။ ၀န္ပိသည္။": -2,
  "ဂ႐ုမစိုက္။ အေရးမထား။ ေပါ႔တီးေပါ႔ဆ။": -2,
  "အျမတ္ထုတ္သည္။ အခြင္႔ေကာင္းယူ၍ေငြ႐ွာသည္။": -2,
  "မေတာ္တဆထိခိုက္ပ်က္စီးေသာ၊ေပ်ာက္ဆံုးေသာ။": -2,
  "ဆင္ဆာလုပ္သည္။ စိစစ္၍ျဖတ္သင္႔သည္မ်ားကိုျဖတ္သည္။": -2,
  "စိတ္ပ်က္ျခင္း။ စိတ္႐ႈပ္ျခင္း။": -2,
  "စိတ္ပ်က္ေသာ။ စိတ္႐ႈပ္ေသာ။": -2,
  "ပရမ္းပတာျဖစ္ျခင္း။": -2,
  "ဖ႐ိုဖရဲ။ ပရမ္းပတာ။": -2,
  "အဖိုးအခ။": -2,
  "စိတ္မၾကည္လင္ဖြယ္ျဖစ္ေသာ။": -2,
  "ကေလးဆန္ေသာ။ ကေလးကလားႏိုင္ေသာ။": -2,
  "အသက္မ႐ႈႏိုင္ျဖစ္သည္။ ဆို႔နင့္သည္။ ပိတ္ဆို႔သည္။": -2,
  "အသက္မ႐ႈႏိုင္ျဖစ္ခဲ႔သည္။ ဆို႔နင့္ခဲ႔သည္။ ပိတ္ဆို႔ခဲ႔သည္။": -2,
  "အသက္မ႐ႈႏိုင္ျဖစ္ျခင္း။ ဆို႔နင္႔ျခင္း။ ပိတ္ဆို႔ျခင္း။": -2,
  "ရင္ဆိုင္တိုက္ခိုက္သည္။ ပဋိပကၡျဖစ္သည္။": -2,
  "တိမ္ကင္းစင္ေသာ။": -2,
  "ၾကြေစာင္းေစာင္းႏိုင္ေသာ။ အခ်ိဳးမေျပေသာ။": -2,
  "အတင္းအက်ပ္လုပ္ခိုင္းသည္။ အက်ပ္ကိုင္သည္။": -2,
  "ၿပိဳလဲသည္။ မူးေမ႔လဲသည္။": -2,
  "ၿပိဳလဲျခင္း။ မူးေမ႔လဲျခင္း။": -2,
  "တိုက္မိျခင္း။ ေဆာင္႔မိျခင္း။": -2,
  "အားရေက်နပ္ေသာ။": -2,
  "တိုင္တန္းသည္။ မေက်မနပ္ေျပာသည္။": -2,
  "တိုင္တန္းခဲပသည္။ မေက်မနပ္ေျပာခဲ႔သည္။": -2,
  "တိုင္တန္းခ်က္။ မေက်နပ္ခ်က္။": -2,
  "႐ႈတ္ခ်သည္။ ျပစ္တင္ေ၀ဖန္သည္။": -2,
  "ျပစ္တင္ေ၀ဖန္႐ႈတ္ခ်ျခင္း။": -2,
  "႐ႈတ္ခ်ခဲ႔သည္။ ျပစ္တင္ေ၀ဖန္ခဲ႔သည္။": -2,
  "သေဘာထားကြဲလြဲမႈ။ ပဋိပကၡ။": -2,
  "သေဘာထားကြဲလြဲသည္။ ဆန္႔က်င္ဘက္ျဖစ္သည္။": -2,
  "သေဘာထားကြဲလြဲမႈ။ ဆန္႔က်င္ဘက္ျဖစ္မႈ။": -2,
  "ဇေ၀ဇ၀ါျဖစ္ေစသည္။ ႐ႈပ္ေထြးေစသည္။": -2,
  "ဇေ၀ဇ၀ါျဖစ္ေစခဲ႔သည္။ ႐ႈပ္ေထြးေစခဲ႔သည္။": -2,
  "နားလည္ရန္ခက္ေသာ။ ႐ႈပ္ေထြးေသာ။": -2,
  "ဖ်စ္ညစ္၍ေျပာရေသာ။ မလုပ္ခ်င္ဘဲလုပ္ရေသာ။": -2,
  "ေရာဂါကူးစက္ျခင္း။": -2,
  "ကူးစက္ေရာဂါမ်ား။": -2,
  "အထင္ေသးျခင္း။": -2,
  "အထင္ေသးေသာ။": -2,
  "အထင္အျမင္ေသးစြာ။": -2,
  "အျငင္းပြားဖြယ္ျဖစ္ေသာ။ လက္ခံႏိုင္ဖြယ္မ႐ွိေသာ။": -2,
  "မဟုတ္ေၾကာင္းျငင္းဆိုသည္။ ခုခံေျပာဆိုသည္။": -2,
  "အျငင္းပြားဖြယ္။": -2,
  "ေထာင္႔႐ွိေသာ။ ပိတ္မိေသာ။": -2,
  "စရိတ္ႀကီးေသာ။ တန္ဖိုးႀကီးေသာ။": -2,
  "သူရဲေဘာေၾကာင္သူ။ ငေၾကာက္။": -2,
  "သတၱိနည္းေသာ။": -2,
  "ယာဥ္တိုက္ျခင္း။ က်ကြဲသံ။": -2,
  "ိုပို၍႐ူးမိုက္ေသာ။": -2,
  "အ႐ူးမိုက္ဆုံး။": -2,
  "၀မ္းနည္းပက္လက္။": -2,
  "ငိုေၾကြးခဲ႔သည္။": -2,
  "ငိုုေၾကြးသည္။": -2,
  "ေ၀ဖန္သူ။ အျပစ္ျမင္သူ။": -2,
  "ေ၀ဖန္ေရး။ ေ၀ဖန္မႈ။": -2,
  "အျပစ္႐ွာသည္။ ေ၀ဖန္သည္။": -2,
  "ဖိခဲ႔သည္။ ညွစ္ခ႔ဲသည။္ နင္းခဲ႔သည္။": -2,
  "ငိုေၾကြးေနေသာ။": -2,
  "အဆိုးျမင္၀ါဒီ။ သူမ်ားမ်က္ေခ်းပဲျမင္သူ။": -2,
  "ယင္းသို႔ေသာ။": -2,
  "အဆိုးျမင္၀ါဒ။": -2,
  "အႏၱရာယ္။": -2,
  "အေမွာင္မိုက္ဆံုး။": -2,
  "ေ႐ွ႕မတိုးေနာက္မဆုတ္သာေျခအေန။": -2,
  "ေသဆုံးျခင္း။ ကြယ္လြန္ျခင္း။": -2,
  "အေၾကြး။": -2,
  "အႏိုင္ယူခဲ့သည္။": -2,
  "အကာအကြယ္မဲ႔ေသာ။": -2,
  "လိုေငြ။ ေလ်ာ႔ေငြ။": -2,
  "အဆင္႔အတန္းက်ေစသည္။ အ႐ိုအေသတန္ေစသည္။": -2,
  "ဂုဏ္သိကၡာကင္းမဲ႔ေစသည္။": -2,
  "ဂုဏ္သိကၡာကင္းမဲ႔ေစခဲ႔သည္။": -2,
  "ဂုဏ္သိကၡာကင္းမဲ႔ေစျခင္း။": -2,
  "စိတ္ဓာတ္က်သည္။ စိတ္မခ်မ္းေျမ့သည္။": -2,
  "စိတ္ဓာတ္က်ေနေသာ။စိတ္မခ်မ္းေျမ့ျဖစ္ေနေသာ။": -2,
  "အားေလ်ာ႔ေစသည္။": -2,
  "ုျငင္းဆိုခဲ႔သည္။": -2,
  "ႏိုင္လြန္ပိုးမွ်င္ဧ။္အႏုအေခ်ာကိုတိုင္းေသာစနစ္။": -2,
  "စြပ္စြဲသည္။ ႐ႈပ္ခ်သည္။": -2,
  "ုျငင္းဆိုသည္။": -2,
  "ုျငင္းဆိုျခင္း။": -2,
  "စိတ္ဓာတ္က်သည္။": -2,
  "စိတ္ဓာတ္က်ဆင္းျခင္း။": -2,
  "ရထားလမ္းေခ်ာသည္။": -2,
  "ရထားလမ္းေခ်ာခဲ႔သည္။": -2,
  "ေလွာင္ေျပာင္သည္။": -2,
  "ေလွာင္ေျပာင္ခဲ႔သည္။": -2,
  "ေလွာင္ေျပာင္ျခင္း။": -2,
  "ျပက္ရယ္ျပဳမႈ။": -2,
  "ထိန္းသိမ္းထားခဲ႔သည္။": -2,
  "အက်ဥ္းက်ျခင္း။": -2,
  "ေမႊေႏွာက္ဖ်က္ဆီးသည္။ ဖြတ္ဖြတ္ညက္ညက္ေၾကေစသည္။": -2,
  "အႀကီးအက်ယ္ပ်က္စီးေစေသာ။ ဖြတ္ဖြတ္ညက္ညက္ေၾကေစေသာ။": -2,
  "မ၀ံမရဲေသာ။ တြန္႔ဆုတ္ေသာ။": -2,
  "ဖုန္။ အညစ္အေၾကး။": -2,
  "ပို၍ညစ္ပတ္ေသာ။": -2,
  "အညစ္ပတ္ဆံုး။": -2,
  "အခြင္႔မသာမႈ။ အားနည္းမႈ။": -2,
  "စိတ္ပ်က္သည္။": -2,
  "စိတ္ပ်က္ေစခဲ႔သည္။": -2,
  "စိတ္ပ်က္စရာေကာင္းေသာ။": -2,
  "စိတ္ပ်က္မႈ။": -2,
  "သဘာ၀ေဘးအႏၱရာယ္။ ကပ္ဆိုက္မႈ။": -2,
  "အယံုအၾကည္ကင္းမဲ႔ေသာ။": -2,
  "စိတ္ပ်က္လက္ပ်က္ျဖစ္ေသာ။": -2,
  "စိတ္ပ်က္လက္ပ်က္ျဖစ္ျ္ခင္း။": -2,
  "မေက်နပ္ျခင္း။ အားမရျခင္း။": -2,
  "ရန္ျဖစ္ျခင္း။ သေဘာထားကြဲျခင္း။": -2,
  "စိတ္ပ်က္ေအာင္လုပ္သည္။ ဟန္႔တားသည္။": -2,
  "ဂုဏ္သိကၡာက်ျခင္း။ လက္မခံႏိုင္ျခင္း။": -2,
  "အထင္ေသးျခင္း။ မထီမဲ႔ျမင္ျပဳျခင္း။": -2,
  "က်က္သေရမ႐ွိျခင္း။": -2,
  "မ်က္ႏွာမရ။ အရာမသြင္းျခင္း။": -2,
  "ယံုၾကည္ခ်က္ ေမွ်ာ္လင့္ခ်က္ကုန္သည္။": -2,
  "မ႐ိုးသားေသာ။": -2,
  "အမွန္အတိုင္းသိျမင္ေစသည္။": -2,
  "အဆီအေငၚမတည္႔ေသာ။": -2,
  "မႀကိဳက္မႏွစ္သက္ေသာ။": -2,
  "စိတ္ပ်က္စရာ။ စိတ္ဆင္းရဲစရာ။": -2,
  "တုန္လႈပ္ေခ်ာက္ခ်ားသည္။": -2,
  "ဖ႐ိုဖရဲျဖစ္ျခင္း။ စနစ္တက်မ႐ွိျခင္း။": -2,
  "ဖ႐ိုဖရဲျဖစ္ျခင္း။ စနစ္တက်မ႐ွိျခငး္။": -2,
  "မ်က္စိလည္သည္။ လမ္းေပ်ာက္သည္။": -2,
  "ိခ်ိဳးႏွိမ္သည္။ မႈိခ်ိဳးမွ်စ္ခ်ိဳးေျပာသည္။": -2,
  "ိခ်ိဳးႏွိမ္ျခင္း။ မႈိခ်ိဳးမွ်စ္ခ်ိဳးေျပာျခင္း။": -2,
  "သေဘာမက်ေသာ။": -2,
  "အျငင္းပြားစရာ။": -2,
  "အျငင္းပြားခဲ႔သည္။": -2,
  "အရည္ခ်င္းမျပည္႔၀ေသာ။": -2,
  "ပူပန္မႈ။ ေသာက။": -2,
  "လ်စ္လွ်ဴ႐ႈသည္။ ဥေပကၡာျပဳသည္။": -2,
  "လ်စ္လွ်ဴ႐ႈခဲ႕သည္။ ဥေပကၡာျပဳခ႔ဲသည္။": -2,
  "မ႐ိုေသမေလးစားျခင္း။": -2,
  "ေႏွာင္႔ယွက္ျခင္း။ ပြဲဖ်က္ျခင္း။": -2,
  "ဖ်က္လိုဖ်က္ဆီးလုပ္ေသာ။": -2,
  "ေက်နပ္အားရမႈမ႐ွိေသာ။": -2,
  "႐ံႈ႕မဲ႔သည္။": -2,
  "႐ံႈ႕မဲ႔ျခင္း။": -2,
  "အာ႐ံုေျပာင္းေစသည္။": -2,
  "အာ႐ံုေျပာင္းေစခဲ႔သည္။": -2,
  "အာ႐ံုေျပာင္းေစျခင္း။": -2,
  "ထိခိုက္နာက်င္မႈ။ ၀မ္းနည္းမႈ။": -2,
  "ထိခိုက္နာက်င္ျခင္း။ ၀မ္းနည္းျခင္း။": -2,
  "ေႏွာင္႔ယွက္သည္။": -2,
  "ခ်ီတံုခ်တံုျဖစ္ျခင္း။": -2,
  "ေ႐ွာင္တိမ္းသည္။ ေခါင္းေ႐ွာင္သည္။": -2,
  "၀မ္းနည္းပူေဆြးေသာ။": -2,
  "မႀကိဳက္ဘူး။": -2,
  "ၿဂိဳလ္ဆိုး။ ၾကမၼာဆိုး။": -2,
  "ပ်က္စီးကိန္းၾကံဳသည္။": -2,
  "မ်က္လႊာခ်ထားေသာ။": -2,
  "ညိွဳးငယ္ေသာ။": -2,
  "အက်ဘက္။ အဆိုးဘက္။": -2,
  "တျဖည္းျဖည္းဆုတ္ယုတ္သည္။": -2,
  "စိုးရိမ္ပူပန္ျခင္း။": -2,
  "မသာယာေသာ။": -2,
  "ညြတ္က်သည္။ ညြတ္ကိုင္းက်သည္။": -2,
  "ေရနစ္သည္။": -2,
  "ေရနစ္ေသသည္။": -2,
  "အရက္မူးသည္။": -2,
  "သံသယ႐ွိေသာ။ မယံုၾကည္ရေသာ။": -2,
  "အပ်က္။": -2,
  "ုုၿငီးေငြ႕ဖြယ္ေကာင္းေသာ။": -2,
  "ညာခိုင္းသည္။": -2,
  "အံ႔ၾသထိတ္လန္႔ဖြယ္ျဖစ္ေသာ။": -2,
  "႐ွက္ကိုး႐ွက္ကန္းျဖစ္သည္။": -2,
  "႐ွက္စရာေကာင္းေသာ။": -2,
  "အ႐ွက္ရျခင္း။": -2,
  "နာၾကည္းသည္။ မခံခ်ိမခံသာျဖစ္သည္။": -2,
  "အေရးေပၚ။": -2,
  "ရန္သူ။": -2,
  "ဘ၀င္မက်ျခင္း။": -2,
  "ေဒါသထြက္ေစခဲ႔သည္။": -2,
  "ေဒါသထြက္ေစသည္။": -2,
  "ကၽြန္ျပဳခဲ႔သည္။": -2,
  "ကၽြန္ျပဳသည္။": -2,
  "မနာလိုစရာေကာင္းေသာ။ အားက်ေသာ။": -2,
  "မွားယြင္းေသာ။ မမွန္ေသာ။": -2,
  "အမွား။": -2,
  "ခ်ဲ႕ကားေျပာသည္။ တစ္ဆိတ္ကိုတစ္အိတ္လုပ္သည္။": -2,
  "ခ်ဲ႕ကားေျပာျခင္း။ တစ္ဆိတ္ကိုတစ္အိတ္လုပ္ျခင္း။": -2,
  "ပင္ပန္းႏြမ္းနယ္သည္။": -2,
  "ႏွင္ထုတ္သည္။ ထုတ္ပစ္သည္။": -2,
  "ႏွင္ထုတ္ျခင္း။ ထုတ္ပစ္ျခင္း။": -2,
  "အျပည္႔အ၀အသံုးခ်သည္။": -2,
  "အျပည္႔အ၀အသံုးခ်ခဲ႔သည္။": -2,
  "အျပည္႔အ၀အသံုးခ်ျခင္း။": -2,
  "ေပၚပင္။": -2,
  "က်႐ံႈးသည္။": -2,
  "က်႐ံႈးခဲ႔သည္။": -2,
  "က်႐ႈံးျခင္း။": -2,
  "က်႐ံႈးျခင္း။ မေအာင္ျမင္ျခင္း။": -2,
  "သူရဲေဘာနည္းသူ။ ငေၾကာက္။": -2,
  "ျပဳတ္က်သည္။": -2,
  "ဖက္ဆစ္၀ါဒီ။": -2,
  "ပင္ပန္းႏြမ္းလ်မႈ။": -2,
  "ပင္ပန္းႏြမ္းလ်ေသာ။": -2,
  "ပင္ပန္းႏြမ္းလ်ျခင္း။": -2,
  "ေၾကာက္႐ြံျခင္း။": -2,
  "ေၾကာက္စရာေကာင္းေသာ။": -2,
  "စိုးရိမ္ေၾကာင့္ၾကျခင္း။": -2,
  "အားနည္းခ်ည့္နဲ႔ေသာ။": -2,
  "ဂနာမၿငိမ္။ နန္႔နန္႕တက္သည္။": -2,
  "မီး။": -2,
  "မီးဖိုသည္။ အလုပ္ထုတ္ခံရသည္။": -2,
  "အလုပ္ထုတ္ျခင္း။": -2,
  "တိုးလိုးတြဲေလာင္းက်သည္။ ကပိုက႐ိုက်သည္။": -2,
  "အဖ်ား။ တုပ္ေကြး။": -2,
  "ပ်ာယာခတ္သည္။": -2,
  "အ႐ူး။": -2,
  "ႏုတ္ေ႐ြးခြင့္ပိတ္ပင္ျခင္း။": -2,
  "ေမ့တတ္ေသာ။": -2,
  "လန္႔ျခင္း။ ထိတ္လန္႔ျခင္း။": -2,
  "ေၾကာက္႐ြံ႕ထိတ္လန္႔ေသာ။": -2,
  "ေႏွာင့္ယွက္သည္။ ကဖ်က္ယဖ်က္လုပ္သည္။": -2,
  "ခံျပင္းျခင္း။ အားမလိုအားမရျဖစ္ျခင္း။": -2,
  "ေဒါပြသည္။ ေဒါသူပုန္ထသည္။": -2,
  "တားဆီးပိတ္ပင္သည္။": -2,
  "တားဆီးပိတ္ပင္ခဲ႔သည္။": -2,
  "မႈန္မႈိင္းေနေသာ။": -2,
  "မႈိင္ေတြေငးငိုင္ေသာ။": -2,
  "စိုးရိမ္ဖြယ္။ သခ်ိဳၤင္း။ ေျမပံု။": -2,
  "အလိုေလာဘႀကီးေသာ။": -2,
  "ပူေဆြးေသာက။": -2,
  "၀မ္းနည္းေၾကကြဲသည္။": -2,
  "႐ိုင္းစိုင္းေသာ။ ကမ္းကုန္ေသာ။ စုစုေပါင္း။ အားလုံးေပါင္း။": -2,
  "ယံုလြယ္ျခင္း။": -2,
  "ယံုလြယ္ေသာ။": -2,
  "ကံဆိုးေသာ။": -2,
  "ကံဆိုးမႈ။": -2,
  "ထိခိုက္နစ္နာျခင္း။ အႏၱရာယ္။": -2,
  "ထိခိုက္နစ္နာခဲ့သည္။": -2,
  "ထိခိုက္နစ္နာေစေသာ။ အႏၱရာယ္႐ွိေသာ။": -2,
  "လိုက္လံေႏွာင့္ယွက္သည္။": -2,
  "ၾကမ္းတမ္္းေသာ။ စူး႐ွေသာ။": -2,
  "ပို၍ၾကမ္းတမ္္းေသာ။ ပို၍စူး႐ွေသာ။": -2,
  "အၾကမ္းတမ္္းဆံုး။ အစူး႐ွဆံုး။": -2,
  "စိုးရိမ္ေၾကာက္႐ြံ႕ေသာ။": -2,
  "ေျဗာင္းဆန္ျခင္း။": -2,
  "စိတ္ေလးေသာ။": -2,
  "အကူအညီမဲ႔ေသာ။": -2,
  "ခ်ီတံုခ်တံုျဖစ္ေသာ။": -2,
  "ခ်ီတံုခ်တံုျဖစ္သည္။": -2,
  "အဟန္႔အတား။ အေႏွာင့္အယွက္။": -2,
  "အိမ္ကိုလြမ္းေသာ။": -2,
  "လူရမ္းကား။ လမ္းသရဲ။": -2,
  "ရမ္းကားမႈ။ ေသာင္းက်န္းမႈ။": -2,
  "ေမွ်ာ္လင့္ခ်က္မဲ့ေသာ။": -2,
  "ေမွ်ာ္ကိုးရာမဲ့ျခင္း။": -2,
  "ရန္လိုေသာ။": -2,
  "လမ္းေဘးေစ်းသည္။": -2,
  "ငတ္ျခင္း။ ဆာေလာင္ျခင္း။": -2,
  "နာက်င္သည္။": -2,
  "အနာတရျဖစ္ေစသည္။": -2,
  "ေၾကာင္သူေတာ္။": -2,
  "မသိနားမလည္ျခင္း။": -2,
  "ပညာမဲ့ေသာ။ ဗဟုသုတနည္းေသာ။": -2,
  "မသိက်ိဳးကၽြန္ျပဳခဲ့သည္။": -2,
  "ေနမေကာင္းေသာ။": -2,
  "စာမတတ္ျခင္း။": -2,
  "ကိုယ္စိတ္မက်န္းမာျခင္း။": -2,
  "သည္းမခံႏိုင္ေသာ။ စိတ္မ႐ွည္ေသာ။": -2,
  "အနာဆာပါေသာ။ မျပည့္စံုေသာ။": -2,
  "ထိေရာက္စြာမစြမ္းေဆာင္ႏိုင္ေသာ။": -2,
  "ေထာင္သြင္းအက်ဥ္းခ်သည္။": -2,
  "မတတ္ႏိုင္ျခင္း။": -2,
  "ဘာမွ်မလုပ္ျခင္း။ ပ်က္ကြက္ျခင္း။": -2,
  "မလံုေလာက္ေသာ။": -2,
  "မတတ္ႏိုင္စြမ္းေသာ။": -2,
  "မသန္မစြမ္းျဖစ္ေစသည္။": -2,
  "စိတ္ဆိုးေစသည္။ ေဒါသထြက္ေစသည္။": -2,
  "မကၽြမ္းက်င္ျခင္း။ ညံ့ဖ်င္းျခင္း။": -2,
  "မကၽြမ္းက်င္ေသာ။ ညံ့ဖ်င္းေသာ။": -2,
  "မငဲ့ကြက္ေသာ။ မစာနာေသာ။": -2,
  "အဆင္မေျပျခင္း။ ကသိကေအာက္ျဖစ္ျခင္း။": -2,
  "အဆင္မေျပေသာ။": -2,
  "မျပတ္သားေသာ။": -2,
  "စိတ္မ၀င္စားျခင္း။ ဥေပကၡာျပဳျခင္း။": -2,
  "စိတ္၀င္စားမႈမ႐ွိေသာ။ ဂ႐ုမစိုက္ေသာ။": -2,
  "မခံမရပ္ႏိုင္ျဖစ္ေသာ။": -2,
  "မခံမရပ္ႏိုင္ျဖစ္ျခင္း။": -2,
  "အယူ၀ါဒသြတ္သြင္းသည္။": -2,
  "အယူ၀ါဒသြတ္သြင္းခဲ့သည္။": -2,
  "အယူ၀ါဒသြတ္သြင္းျခင္း။": -2,
  "မထိေရာက္ေသာ။": -2,
  "မထိေရာက္စြာ။": -2,
  "ကူးစက္သည္။": -2,
  "ညံေသာ။ သိမ္ငယ္ေသာ။": -2,
  "ေရာင္ရမ္းေသာ။ ေဒါသထြက္ေသာ။": -2,
  "ထိပါးမႈ။ ခ်ိဳးေဖာက္မႈ။": -2,
  "ဒဏ္ရာအနာတရျဖစ္သည္။": -2,
  "တရားမွ်တမႈမ႐ွိျခင္း။": -2,
  "အယူ၀ါဒမတူသူမ်ားကိုဖိႏွိပ္ေသာအဖြဲ႔အစည္း။": -2,
  "စိတ္မႏွံ႔ေသာ။": -2,
  "စိတ္မႏွံ႔ျခင္း။": -2,
  "မျမဲေသာ။ မေရရာေသာ။": -2,
  "ကိုယ္ခ်င္းမစာေသာ။": -2,
  "စာနာစိတ္ကင္းမဲ့ေသာ။": -2,
  "အေရးမပါေသာ။ မထင္႐ွားေသာ။": -2,
  "ေပါ့ျပက္ျပက္ႏိုင္ေသာ။ အရသာမ႐ွိေသာ။": -2,
  "ေစာ္ကားသည္။": -2,
  "ေစာ္ကားခဲ့သည္။": -2,
  "ေစာ္ကားေသာ။": -2,
  "စိစစ္သည္။ စစ္ေမးသည္။": -2,
  "ၾကားျဖတ္သည္။ တန္႔သည္။": -2,
  "ၾကားျဖတ္ျခင္း။ တန္႔ျခင္း။": -2,
  "အေႏွာင့္အယွက္။ တံု႔ဆိုင္းျခင္း။": -2,
  "ၿခိမ္းေျခာက္သည္။": -2,
  "ၿခိမ္းေျခာက္ေသာ။": -2,
  "ၿခိမ္းေျခာက္မႈ။": -2,
  "ေ၀ခြဲမရျဖစ္ေသာ။": -2,
  "ယားေသာ။": -2,
  "ေထာင္ခ်သည္။": -2,
  "မနာလို၀န္တိုေသာ။": -2,
  "ခ်ိဳ႕တဲ့သည္။ ကင္းမဲ့သည္။": -2,
  "ေတာ္ရိေလ်ာရိ။ ျဖစ္ကတတ္ဆန္း။": -2,
  "ေနာက္က်က်န္ရစ္ျခင္း။": -2,
  "လက္ခံႏိုင္ဖြယ္မ႐ွိေသာ။": -2,
  "အမႈအခင္း။": -2,
  "ႏံုးခ်ိေသာ။": -2,
  "အားအင္မ႐ွိျခင္း။": -2,
  "အေသေရပ်က္ေစေသာ။": -2,
  "လိမ္လည္သည္။": -2,
  "ထစ္ခနဲဆိုတရားစြဲေသာ။": -2,
  "ေဒါသျပင္းစြာထြက္ေသာ။": -2,
  "ဧည့္သည္ေစာင့္ခန္း။": -2,
  "အထီးက်န္ေသာ။": -2,
  "အေဖာ္မဲ့ေသာ။": -2,
  "မႈိင္ေတြေသာ။": -2,
  "ညႈိးငယ္ျခင္း။": -2,
  "အႏၱရာယ္နွင့္ရင္ဆိုင္ရသည္။": -2,
  "ညစ္ပတ္႐ႈပ္ပြျခင္း။": -2,
  "ဖြသည္။ ႐ႈပ္ပြသည္။": -2,
  "အေၾကာင္းမဲ့။ ထင္ရာျမင္ရာ။": -2,
  "မေလ်ာ္မကန္ျပဳသည္။": -2,
  "မေလ်ာ္မကန္ျခင္း။": -2,
  "ေ၀ဒနာ။ နာက်င္မႈ။": -2,
  "ဒြဟ။ သို႔ေလာသို႔ေလာ။": -2,
  "သတင္းမွားေပးသည္။": -2,
  "နားလည္မႈလြဲသည္။": -2,
  "မွားယြင္းစြာအစီရင္ခံသည္။": -2,
  "မွားယြင္းစြာတင္ျပသည္။": -2,
  "လြဲေခ်ာ္သည္။ အလွမာယ္။": -2,
  "လြဲေခ်ာ္ခဲ့သည္။": -2,
  "လြဲေခ်ာ္ျခင္း။ သတိရျခင္း။": -2,
  "အမွားလုပ္မိသည္။": -2,
  "အမွားလုပ္မိျခင္း။": -2,
  "ညည္းသံ။": -2,
  "ညည္းတြားသည္။": -2,
  "ပ်က္ရယ္ျပဳသည္။": -2,
  "လက္၀ါးႀကီးအုပ္သည္။": -2,
  "လက္၀ါးႀကီးအုပ္ခဲ့သည္။": -2,
  "လက္၀ါးႀကီးအုပ္ျခင္း။": -2,
  "ေၾကကြဲစရာေကာင္းေသာ။": -2,
  "လူသတ္မႈ။": -2,
  "လူသတ္သမား။": -2,
  "ႏံုအေသာ။ အေတြ႕အၾကံဳမ႐ွိေသာ။": -2,
  "ဆင္းရဲခ်ိဳ႕တဲ႔ေသာ။": -2,
  "ဆန္႔က်င္ေသာ။ ျငင္းပယ္ေသာ။": -2,
  "ဆန္႔က်င္ေသာသေဘာထား။": -2,
  "လ်စ္လွ်ဴ႐ႈသည္။": -2,
  "ထိတ္လန္႔ေၾကာက္႐ြံ႕ေသာ။": -2,
  "ထိတ္လန္႔ေၾကာက္႐ြံ႕ေသာစြာ။": -2,
  "မဟုတ္တ႐ုတ္။": -2,
  "မေကာင္းဘူး။": -2,
  "နာမည္ဆိုးျဖင့္ေက်ာ္ၾကားေသာ။": -2,
  "ဖံုးကြယ္သည္။": -2,
  "ေခတ္ေနာက္က်ေသာ။ အသံုးမ၀င္ေသာ။": -2,
  "အတားအဆီး။": -2,
  "ေခါင္းမာေသာ။": -2,
  "ထူးဆန္းေသာ။ မကိန္း။": -2,
  "မေက်မနပ္ျဖစ္ေစသည္။ မ်က္စိေနာက္သည္။": -2,
  "ဥပေဒခ်ိဳးေဖာက္သူ။": -2,
  "စိတ္အေႏွာင့္အယွက္ေပးေသာ။": -2,
  "အဖိႏွိပ္ခံ။": -2,
  "ဖိႏွိပ္ခ်ဳပ္ခ်ယ္ေသာ။": -2,
  "ေ႐ြးခ်ယ္ခြင့္မ႐ွိေသာ။": -2,
  "ကန္႔ကြက္သံ။ အုတ္ေအာ္ေသာင္းသဲဆဲသံ။": -2,
  "ပညာျပသြားသည္။": -2,
  "လြန္လြန္ကဲကဲတံု႕ျပန္သည္။": -2,
  "လြန္လြန္ကဲကဲတံု႕ျပန္ျခင္း။": -2,
  "ေပါ႔ျပက္ျပက္ျပဳျခင္း။": -2,
  "ေပါ႔ျပက္ျပက္ျပဳသည္။": -2,
  "အေလးနက္မထားျခင္း။": -2,
  "္ပံုႀကီးခ်ဲ႕ျခင္း။": -2,
  "နာက်င္မႈ။": -2,
  "သနားစဖြယ္။": -2,
  "ျပစ္ဒဏ္။": -2,
  "ေဘးသင့္မႈ။": -2,
  "က်ဴးလြန္သူ။ တရားခံ။": -2,
  "စိတ္႐ႈပ္ေစသည္။": -2,
  "ႏွိပ္စက္ညွင္းပန္းသည္။": -2,
  "ႏွိပ္စက္ညွင္းပန္းျခင္း။": -2,
  "ရတက္မေအးေသာ။": -2,
  "ဒုကၡေပးေသာ။": -2,
  "အားရစရာမ႐ွိေသာ။": -2,
  "ၾကက္ေသေသေသာ။": -2,
  "ေအာင့္သက္သက္ျဖစ္ျခင္း။ စိတ္ေကာက္သြားျခင္း။": -2,
  "သနားစဖြယ္ေကာင္းေသာ။": -2,
  "ေနသားတက်႐ွိေသာ။": -2,
  "အဆိပ္။": -2,
  "အဆိပ္မိသည္။": -2,
  "ညစ္ညမ္းေစသည္။": -2,
  "ညစ္ညမ္းေစေသာပစၥည္း။": -2,
  "ဆင္းရဲသား။": -2,
  "အဆင္းရဲဆုံး။": -2,
  "တစ္ဦးတည္းမူပိုင္လုပ္လိုေသာ။": -2,
  "စြမ္းအားမဲ႔ေသာ။": -2,
  "ျပႆနာ။": -2,
  "အက်ဥ္းသမား။": -2,
  "အက်ဥ္းသမားမ်ား။": -2,
  "ျပႆနာမ်ား။": -2,
  "ေခါင္းပံုျဖတ္။ အျမတ္ႀကီးစား။": -2,
  "၀ါးျဖန္႔မႈ။": -2,
  "တရားစြဲခဲ့သည္။": -2,
  "ကန္႔ကြက္ခ်က္။": -2,
  "ကန္႔ကြက္သူ။": -2,
  "အျပစ္ေပးသည္။": -2,
  "ဒဏ္ခတ္ေသာ။": -2,
  "ဥာဏ္စမ္း။": -2,
  "ေၾကာက္႐ြံတုန္လႈပ္သည္။": -2,
  "စဥ္းစားဖြယ္ရာ။": -2,
  "ေဒါသူပုန္ထျခင္း။": -2,
  "အမ်က္ထြက္ျခင္း။": -2,
  "မဆင္မျခင္ျပဴလုပေသာ။": -2,
  "သူပုန္ထျခင္း။ ပုန္ကန္ျခင္း။": -2,
  "စီးပြားေရးက်ဆင္းျခင္း။": -2,
  "မဆင္မျခင္။": -2,
  "အမႈိက္။ ျငင္းဆိုခ်က္။": -2,
  "ျငင္းဆိုခဲ့သည္။": -2,
  "ျငင္းဆိုျခင္း။": -2,
  "ေနာင္တရသည္။": -2,
  "စိတ္မေကာင္းေသာ။ ၀မ္းနည္းေသာ။": -2,
  "ေနာင္တရခဲ့သည္။": -2,
  "ေနာင္တ။": -2,
  "တြန္းလွန္ခဲ့သည္။": -2,
  "မေက်မခ်မ္းျဖစ္ေသာ။": -2,
  "ကန္႔သတ္သည္။ ထိန္းခ်ဳပ္သည္။": -2,
  "ကန္႔သတ္ထားေသာ။": -2,
  "ကန္႔သတ္ခ်က္။": -2,
  "ေႏွာင့္ေႏွးေစသည္။": -2,
  "ေႏွာင့္ေႏွးေစခဲ့သည္။": -2,
  "လက္စားေျခသည္။": -2,
  "လက္စားေျခလိုစိတ္ျပင္းေသာ။": -2,
  "ဆူပူအံုၾကြမႈ။": -2,
  "အႏၱရာယ္။ အရဲစြန္႔မႈ။": -2,
  "လုယက္သည္။": -2,
  "သူခိုးဓားျမ။ လုယက္သူ။": -2,
  "လုယက္ခဲ့သည္။": -2,
  "လုယက္ျခင္း။": -2,
  "ပ်က္စီးေစသည္။ ဖ်က္စီးသည္။": -2,
  "ဲၿပိဳလဲပ်က္စီးလ်က္႐ွိေသာ။": -2,
  "အဖ်က္အေမွာင့္လုပ္ငန္း။": -2,
  "၀မ္းနည္းေသာ။": -2,
  "၀မ္းနည္းစ႐ာ။": -2,
  "၀မ္းနည္းစြာ။": -2,
  "႐ြဲ႕ေသာ။ ေငါ့ေသာ။ ေထ့ေသာ။": -2,
  "႐ိုက္စား။": -2,
  "ဓားစာခံ။": -2,
  "ယံုၾကည္မႈကင္းမဲ့ေသာ။": -2,
  "ဆူပူႀကိမ္းေမာင္းသည္။": -2,
  "အထင္ေသးျခင္း။ အေရးမစိုက္ျခင္း။": -2,
  "အထင္ျမင္ေသးေသာ။ ကဲ့ရဲ႕ေသာ။": -2,
  "ေအာ္ဟစ္သည္။": -2,
  "စူးစူး၀ါး၀ါးေအာ္သံ။": -2,
  "၀က္အူက်ပ္သည္။": -2,
  "ႏိုင္ငံေတာ္အားအၾကည္အညိဳပ်က္ေအာင္လုပ္ျခင္း": -2,
  "ႏိုင္ငံေတာ္အားအၾကည္အညိဳပ်က္ေစေသာ။": -2,
  "စီရင္ခ်က္။ ၀ါက်။ စာေၾကာင္း။": -2,
  "စီရင္ခ်က္ခ်သည္။": -2,
  "စီရင္ခ်က္။ ၀ါက်မ်ား။ စာေၾကာင္းမ်ား။": -2,
  "စာေၾကာင္းစီျခင္း။": -2,
  "အလုပ္အေကၽြးျပဳသည္။": -2,
  "တုန္တုန္ယင္ယင္ျဖစ္ေသာ။": -2,
  "အ႐ွက္။": -2,
  "အ႐ွက္ရသည္။": -2,
  "အ႐ွက္ရေစေသာ။": -2,
  "အစိတ္စိတ္အမႊာမႊာကြဲသည္။": -2,
  "အ့ံၾသျခင္း။ တုန္လႈပ္ျခင္း။": -2,
  "အံ့ၾသတုန္လႈပ္ခဲ့သည္။": -2,
  "႐ွားပါးမႈ။ ျပတ္လပ္မႈ။": -2,
  "ေနမေကာင္းျဖစ္ေသာ။ ဖ်ားနာေသာ။": -2,
  "သက္ျပင္းခ်သည္။": -2,
  "ျမဲျမံေသာစိတ္။": -2,
  "အယံုၾကည္ကင္းမဲ့သူ။": -2,
  "ယံုၾကည္မႈကင္းမဲ့ျခင္း။": -2,
  "အသံျမည္ေအာင္ပိတ္သည္။ ေဆာင့္ပိတ္သည္။": -2,
  "ခြဲသည္။ လွီးသည္။": -2,
  "လွီးျဖတ္ျခင္း။": -2,
  "အိပ္ေရးပ်က္မႈ။": -2,
  "ေႏွးေကြးေလးလံေသာ။": -2,
  "လူးသည္။ ေပက်ံသည္။": -2,
  "မီးခိုးျမဴ။": -2,
  "ဥေပကၡာျပဳသည္။ အဖတ္မတန္သလိုလုပ္သည္။": -2,
  "ဥေပကၡာျပဳျခင္း။ အဖတ္မတန္သလိုလုပ္ျခင္း။": -2,
  "၀မ္းနည္းမႈ။": -2,
  "ပူေဆြး၀မ္းနည္းေသာ။": -2,
  "စည္သြတ္၀က္ေပါင္ေျခာက္။": -2,
  "မွန္းဆသည္။ ထင္ေၾကးေပးသည္။": -2,
  "အသက္မပါေသာ။": -2,
  "မလိုတမာ။": -2,
  "ဓား၊ စူး ျဖင့္ထိုးသည္။": -2,
  "ဆိုင္ခန္းငယ္။": -2,
  "အခ်ိန္ဆြဲသည္။": -2,
  "အခ်ိန္ဆြဲျခင္း။": -2,
  "အလုအယက္။": -2,
  "လန္႔ေစသည္။": -2,
  "ငတ္မြတ္သည္။": -2,
  "ဆာေလာင္သည္။": -2,
  "ငတ္မြတ္ျခင္း။": -2,
  "ခိုးသည္။": -2,
  "သမ႐ိုးက်ပံုစံ။": -2,
  "ကပ္စီးနဲေသာ။": -2,
  "အခိုးခံလိုက္ရေသာ။": -2,
  "လည္ပင္းအစ္သည္။": -2,
  "သပိတ္ေမွာက္ျခင္း။ တိုက္ခိုက္ျခင္း။": -2,
  "သပိတ္ေမွာက္သူ။ တိုက္ခိုက္သူ။": -2,
  "႐ုန္းကန္လႈပ္႐ွားသည္။": -2,
  "႐ုန္းကန္လႈပ္႐ွားျခင္း။": -2,
  "မိုက္မဲစြာ။": -2,
  "ခံစားရျခင္း။": -2,
  "သတ္ေသခ်င္စိတ္ေပါက္သည္။": -2,
  "ကိုယ့္ကိုယ္သတ္ေသသည္။": -2,
  "စိတ္ေကာက္သည္။ သုန္မႈန္သည္။": -2,
  "သုန္သုန္မႈန္မႈန္။": -2,
  "႐ႈသိုးသိုး။": -2,
  "သံသယျဖစ္ဖြယ္။": -2,
  "က်ိန္တြယ္ေျပာဆိုျခင္း။": -2,
  "က်ိန္တြယ္ေျပာဆိုသည္။": -2,
  "မ်က္ရည္။ ျဖဲသည္။ ျပဲသည္။": -2,
  "စိတ္အိုက္ေသာ။": -2,
  "ဆူး႐ွိေသာ။": -2,
  "စဥ္းစားဥာဏ္မ႐ွိေသာ။": -2,
  "ျခိမ္းေျခာက္သည္။": -2,
  "ျခိမ္းေျခာက္ျခင္း။": -2,
  "ကဖ်က္ကယက္လုပ္သည္။": -2,
  "ကဖ်က္ကယက္လုပ္ျခင္း။": -2,
  "ေၾကာက္ေသာ။": -2,
  "အသည္းငယ္ေသာ။": -2,
  "ပင္ပန္းေသာ။ ေမာပန္းေသာ။": -2,
  "ပါးကိုက္နားကိုက္": -2,
  "သြားမ႐ွိေသာ။": -2,
  "ျ္ပဲသည္။ ျဖဲသည္။": -2,
  "အၾကြင္းမဲ့အာဏာ႐ွင္၀ါဒက်င့္သံုးေသာ။": -2,
  "အၾကြင္းမဲ့အာဏာ႐ွင္၀ါဒ။": -2,
  "လက္မွတ္ေမွာင္ခို။": -2,
  "ေမွာင္ခိုလုပ္သည္။": -2,
  "အျဖစ္ဆိုး။": -2,
  "၀မ္းနည္းစရာ။": -2,
  "ေထာင္ေျခာက္ဆင္သည္။": -2,
  "တုန္ယင္သည္။": -2,
  "လွည့္စားသည္။": -2,
  "လွည့္စားခ်က္။": -2,
  "ျပႆတက္သည္။": -2,
  "အသားပို။": -2,
  "လက္မခံႏိုင္ေသာ။": -2,
  "အသိအမွတ္ျပဳမခံရေသာ။": -2,
  "မတည္မျပဳရေသးေသာ။": -2,
  "သတိမထားမိေသာ။": -2,
  "သက္ေတာင့္သက္သာမ႐ွိေသာ။": -2,
  "မပူမပင္။": -2,
  "ေလ်ာ့ပါးေစသည္။": -2,
  "မထိုက္တန္ေသာ။": -2,
  "ဆႏၵမ႐ွိေသာ။": -2,
  "အလြယ္ကူေသာ။": -2,
  "အလုပ္လက္မဲ့။": -2,
  "လူက်င့္၀တ္ႏွင့္မညီေသာ။": -2,
  "မမွ်တေသာ။": -2,
  "အာ႐ံုစိုက္ျခင္းမ႐ွိေသာ။": -2,
  "မျပည့္၀ေသာ။": -2,
  "မေပ်ာ္႐ႊင္ေသာ။": -2,
  "မက်န္းမာေသာ။": -2,
  "အထင္ႀကီးစရာမေကာင္းေသာ။": -2,
  "ဥာဏ္အေကာင္းေသာ။": -2,
  "မလိုတမာ။ မတရားေသာ။": -2,
  "ႏွစ္လိုဖြယ္မေကာင္းေသာ။": -2,
  "မႏွစ္သက္ေသာ။": -2,
  "မလံႈ႕ေဆာ္ႏိုင္ေသာ။": -2,
  "က်င့္၀တ္ပ်က္ျပားေသာ။": -2,
  "မစူးစမ္းေသာ။": -2,
  "အေက်နပ္ေသာ။": -2,
  "မလံုျခံဳေသာ။": -2,
  "ေခတ္ေနာက္က်ေသာ။": -2,
  "မတည္ၿငိမ္ေသာ။": -2,
  "ေထာက္ခံအားေပးျခင္းမ႐ွိေသာ။": -2,
  "မလိုခ်င္ေသာ။": -2,
  "မတန္ေသာ။": -2,
  "စိတ္မခ်မ္းသာျဖစ္သည္။": -2,
  "တထင့္ထင့္ျဖစ္ေနေသာ။": -2,
  "အသံုးမက်ေသာ။": -2,
  "အသံုးမက်။": -2,
  "၀ိုးတိုး၀ါးတား။ မသဲမကြဲ။": -2,
  "စိတ္အေႏွာင့္အယွက္။": -2,
  "စတ္တိုစရာ။": -2,
  "ရက္စက္ေသာ။": -2,
  "ခ်ိဳးေဖာက္သည္။": -2,
  "ခ်ိဳးေဖာက္ျခင္း။": -2,
  "ေသႏိုင္ေလာက္ေအာင္ျပင္းထန္ေသာ။": -2,
  "ေပ်ာ့ကြက္။ အားနည္းခ်က္။": -2,
  "ပစ္ထားခဲ့သည္။": -2,
  "စစ္ပြဲ။": -2,
  "စစ္ပြဲ။ ပဋိပကၡ။": -2,
  "သတိေပးခဲ႔သည္။": -2,
  "သတိေပးခ်က္။": -2,
  "ျဖဳန္းတီးပစ္သည္။": -2,
  "ယိမ္းယိုင္သည္။": -2,
  "အားနည္းသည္။": -2,
  "အားနည္းခ်က္။": -2,
  "မ်က္ရည္က်သည္။": -2,
  "ငိုေၾကြးျခင္း။": -2,
  "ထူးဆန္းေသာ။ ဘယ္လိုႀကီးလဲ။": -2,
  "ယုတ္မာေသာ။": -2,
  "မ႐ႊင္မပ်။": -2,
  "မတန္ဘူး။": -2,
  "နစ္ျမဳပ္ေနေသာ။ ပ်က္စီးသြားေသာ။": -2,
  "မွားတယ္။": -2,
  "ထြီ။ ေ၀့ါ။": -2,
  "တက္ၾကြသူ။": -2,
  "မသုံးေတာ့ဘူး": -5,
  "လီး": -5,
  "မသုံးခ်င္ေတာ့ဘူး": -5,
  "နည္းနည္းေတာ့မ်ား": -5,
  "ခဏနဲ႔ ကုန္သြား": -5,
  "ေတာ္ပါေတာ့": -5,
  "ျပသနာ တတ္ႏုိင္တယ္": -5,
  "ျပသနာတတ္ႏုိင္တယ္": -5,
  "ျပႆနာတတ္ႏိုင္တယ္": -5,
  "ျပႆနာ တတ္ႏိုင္တယ္": -5,
  "မႀကိဳက္ဘူး": -5,
  "တုိင္ေပ်ာက္ေန": -5,
  "မရဘူး": -5,
  "ဂ်င္းေကာင္": -5,
  "မသံုးေတာ့ဝူး": -5,
  "မေအလ္ုး": -5,
  "မေအလုိး": -5,
  "စြတ္ဆက္မဖ်က္နဲ႔ကြာ": -5,
  "ဂ်င္းေတြ": -5,
  "ဂ်င္းထည့္": -5,
  "ဂ်င္းထဲ့": -5,
  "အလက္ကား": -5,
  "အလကားေကာင္": -5,
  "ကဒ္ႏုတ္": -5,
  "မေကာင္းေတာ့": -5,
  "အရွက္ေရာရွိျကေသးရဲလား": -5,
  "ေလပါတယ္ေနာ္": -5,
  "စိတ္ဆိုးတယ္": -5,
  "နားလည္ပါးရိုက္လုပ္မေနနဲ႔": -5,
  "4 Gမရဝူး": -5,
  "အဝိုင္းပဲလည္ေနတယ္": -5,
  "ခုိးေနတာ": -5,
  "တင္းသြား": -5,
  "သံုးလို့မရေတာဘူး": -5,
  "လူလိမ္": -5,
  "ေစာက္ရွက္ကိုမရိွဘူး": -5,
  "ခိုး": -5,
  "တစ္ခုမွျပန္မေျဖဘူး": -5,
  "လမ္းခဲြ": -5,
  "မသံုးသင္ေတာ့ဘူး": -5,
  "HaHa ေပးခဲ့တယ္ေနာ္": -5,
  "လိမ္ေနေတာ့တာပဲ": -5,
  "ရက္စက္လိုက္တာ": -5,
  "ေဘသူခိုး": -5,
  "ေဘဖ်တ္တာတအားႀကမ္းလြန္းေနတယ္": -5,
  "ေငြကိုလဲအျမဲခိုးတယ္": -5,
  "ခိုးလို႔မဝေသးဘူးလား": -5,
  "ေနာက္ထပ္လိမ္ျပန္ျပီ": -5,
  "အေၾကာင္းမျပန္ဘူး": -5,
  "ေဘေတြအရမ္းခိုးပါတယ္": -5,
  "လိုင္းကလံုးဝမတတ္လာေတာ့ဘူး": -5,
  "စိတ္ပ်က္စရာႀကီးပဲ": -5,
  "မလည္မရႈပ္နဲ႕": -5,
  "ေဘသခိုးလုပ္ျပီး": -5,
  "မလိမ္ပါနဲ႕ေတာ့": -5,
  "ေျပာတာတျခားျဖစ္ေနတာတျခား": -5,
  "သခိုးထက္ဆုိးတယ္": -5,
  "ေဘတအားျဖတ္တာ": -5,
  "အရမ္းမဳန္းတယ္": -5,
  "အဝိုင္းလည္တာမရပ္ေတာ့ဘူး": -5,
  "မက်င္နပ္ဘူး": -5,
  "မေက်နပ္ဘူး": -5,
  "4Gေတာင္မတက္တါေတာ္ပါေတာ့": -5,
  "4Gေတာင္မတက္တာ": -5,
  "ဖ်င္ခံေလ": -5,
  "ဟာသ၀တၳဳေတြလိုဘဲ": -5,
  "ေၾကာက္တယ္ဗ်ိဳ": -5,
  "လိုင္းစုပ္တာ": -5,
  "လုိင္းစုတ္": -5,
  "ဘလ္ျဖတ္ၾကမ္း": -5,
  "နားလည္ပါးရိုက္လုပ္မေနနဲ": -5,
  "နည္းနည္းေပးပီးမ်ားမ်ားခိုး": -5,
  "ညာစားေန": -5,
  "ေစာက္သံုးမက်": -5,
  "ေလ်ွာက္ေျပာ": -5,
  "ပိုက္ဆံကုန္တာမွမတရား": -5,
  "ဆင္းကဒ္ထုတ္ပစ္": -5,
  "အလကား ဟာေတြပါဟယ္": -5,
  "လိုင္းမေကာင္းဘူး": -5,
  "ေဘျဖတ္ခ်က္က 9+": -5,
  "လူလိမ္လူညာျကီး": -5,
  "ေစာက္ရွက္မရွိတဲ႕": -5,
  "jin par kwar": -5,
  "ဟုတ္လည္းဟုတ္ပဲနဲ႔": -5,
  "စုတ္ျပတ္သတ္": -5,
  "ေကာင္းဖူးသံုးရတာ": -5,
  "အပိုေတမေျပာနဲ႕": -5,
  "ေဘစားလို႔ေျပာင္းေတာ့မယ္": -5,
  "ကဒ္ေျပာင္းသုံးေတာ့မယ္": -5,
  "စိတ္​ပ်က္​မ္ိတယ္": -5,
  "သံုးကိုမသံုးေတာ့တာ": -5,
  "အဆင့္မမွီဘူး": -5,
  "မ​ေတာ္​မတရားျဖတ္": -5,
  "မေအလိုး": -5,
  "ငါလိုးမသား": -5,
  "မတရား": -5,
  "ေသခ်င္ဆိုး": -5,
  "ေသခ်င္းဆိုး": -5,
  "ျမန္ျမန္ေသပါေစ": -5,
  "ေအာက္တန္းႀက": -5,
  "ေအာက္တန္းက်": -5,
  "သူခိုးျကီး": -5,
  "သူခုိးၾကီး": -5,
  "အညံ့ဆံုး": -5,
  "သံုးလို႔မရ": -5,
  "သံုးစားလုိ႔မရ": -5,
  "အဆင္မေျပ": -5,
  "ဘယ္ေတာ့မွမသုံးေတာ့ဘူး": -5,
  "အဆင္​မ​ေျပပါဘူး": -5,
  "မ​ေန​ေတာ့ဘူး": -5,
  "ဂ်င္​းကတ္​အႀကီးစားႀကီး": -5,
  "ေတာ္ပါကြာ": -5,
  "႐ုိက္​စား": -5,
  "​​ေတာင္​းစား": -5,
  "စိတ္ေတာ္ေတာ္တို": -5,
  "ပိုးဆိုးပက္စက္": -5,
  "အတူူတူနဲ႕အႏူနူဘာဘဲ": -5,
  "အိုေခမွာ စိုေျပၿပီေလ": 5,
  "သံုးစြဲရလည္း အဆင္ေျပ": 5,
  "အကုန္သက္သာ": 5,
  "အတန္ဆုံး ျဖစ္ေနတယ္": 5,
  "ႀကိဳက္တယ္ဗ်ာ": 5,
  "ေကာင္းလြန္းပါတယ္ဗ်ာ": 5,
  "ထာဝရေအာင္ျမင္ပါေစ": 5,
  "ဒီထက္မက ေအာင္ျမင္ပါေစ": 5,
  "မဆိုးပါဘူးသံုးလိုေကာင္းပါတယ္": 5,
  "လိုင္းလဲေကာင္းပါတယ္": 5,
  "အားေပးေနတယ္ေနာ္": 5
}